{
  "9780990468431": {
    "author": "José Martí",
    "createdAt": "2015-12-24T03:02:43.353Z",
    "description":
      "El presidio político en Cuba es la primera obra escrita por José Martí, el incansable luchador por la independencia cubana y uno de los personajes más relevantes y brillantes de la historia política latinoamericana. En esta obra, Martí relata sus experiencias como preso político en Cuba y lanza un apasionado e inteligente alegato en favor de la libertad de su pueblo.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "El presidio político en Cuba",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789502317885": {
    "author": "Marina Velasco",
    "createdAt": "2016-05-01T15:31:25.025Z",
    "description":
      "Desde un punto de vista filosófico, pero sumamente accesible para cualquier lector, esta reconocida investigadora de la Filosofía del Derecho expone y analiza las distintas perspectivas que entran en juego cada vez que se evalúa un hecho o una acción para considerar si es justo o injusto. Como aplicación práctica de los conceptos, analiza un tema de controversia mundial: los cupos laborales o de representación política asignados por género o condiciones étnicas.",
    "roles": {
      "hvhLW6hCc8": true
    },
    "title": "¿Qué es la justicia?"
  },
  "9789502318431": {
    "author": "Rut Teubal",
    "createdAt": "2016-05-01T15:33:46.752Z",
    "description":
      "Mediante los relatos de recuerdos, anécdotas, historias vividas los protagonistas de un pasado doloroso buscan reconstruir la figura del hermano desaparecido o del sobrino apropiado. Las entrevistas que sirvieron de materia a este libro tienen todas como punto en común el vínculo fraternal que une al sobreviviente y al ausente. Con ese objetivo, el libro rescata en primera instancia la centralidad de esa relación e indaga los aspectos de la vida familiar y las experiencias cotidianas que se vieron dramáticamente alteradas por la pérdida traumática. Luego, el análisis se traslada a los distintos contextos históricos para determinar las modalidades a través de las cuales se habilitó la escucha para el testimonio de los hermanos y en qué medida fueron considerados también (como los padres, hijos y cónyuges) como víctimas de la gran tragedia de nuestra historia reciente.",
    "roles": {
      "hvhLW6hCc8": true
    },
    "title": "Memorias fraternas"
  },
  "9789502318455": {
    "author": "Ana María Zubieta",
    "createdAt": "2016-05-01T15:41:06.113Z",
    "description":
      "La evocación del pasado no supone siempre la restauración de un mundo añorado, iluminado por una pátina que idealiza o atenúa los recuerdos, ni siquiera garantiza la apropiación de un mundo superado con miras a entender y resignificar nuestro presente. El pasado simplemente nos interpela como individuos y como conjunto porque atraviesa todas las experiencias humanas. Con el propósito de indagar sobre la incidencia de la memoria en diversas manifestaciones literarias y en la vida política, estos artículos examinan textos que mantienen distintos grados de relación con la ficción (novelas, autobiografías, cuentos, relatos testimoniales) e interrogan las experiencias dolorosas de otras épocas que se reeditan en nuevos contextos. Las reflexiones están en todo momento guiadas por las especulaciones teóricas de autores como Walter Benjamin, Andreas Huyssen, Giorgio Agamben, Paul Ricoeur, Hanna Arendt, entre otros que han ido señalando diversos caminos para trabajar las problemáticas en torno a la cuestión de la memoria y su relación con otros fenómenos como el olvido, el secreto, el exilio y la construcción de la subjetividad.",
    "roles": {
      "hvhLW6hCc8": true
    },
    "title": "De memoria"
  },
  "9789502322827": {
    "author": "John Bulkeley",
    "createdAt": "2016-05-01T15:42:43.100Z",
    "description":
      "John Bulkeley y John Cummins participaron de la accidentada expedición encabezada por George Anson, que en el siglo XVII recorrió los mares del mundo. En este relato, los dos navegantes dan cuenta de uno de los muchos capítulos de la famosa travesía signada por terribles calamidades desde su inicio, el 18 de septiembre de 1740. El testimonio de Bulkeley y Cummins, publicado en 1743, fue el primer documento que conoció la opinión pública sobre el destino de la expedición de Anson, de la que solo una de las seis naves que componían la escuadra pudo regresar a Gran Bretaña, y significó un aprieto para el Almirantazgo Británico.",
    "roles": {
      "hvhLW6hCc8": true
    },
    "title": "Un viaje a los mares del sur en los años 1740-41"
  },
  "9789502322834": {
    "author": "Manuel Alcántara Sáez",
    "createdAt": "2016-05-01T15:45:22.918Z",
    "description":
      "Este libro analiza las elecciones llevadas a cabo en catorce países de América Latina entre 2010 y 2013 y pone en evidencia una vez más la gran heterogeneidad de la región, a pesar de mantener pautas constantes como es el presidencialismo. Junto con ello se analizan los procesos políticos que enmarcaron dichas elecciones, dando cuenta de los actores, comportamientos y normas involucrados. En la medida en que el elemento central de la democracia representativa se juega cuando los ciudadanos acuden a las urnas para expresar sus preferencias, esta obra hace hincapié en la necesidad de conocer, evaluar y poner en contexto dicho proceso que se reconoce de naturaleza manifiestamente sistémica. Además, ello se hace en un momento en el que los comicios se celebran de manera continuada, de forma que su práctica rutinaria ha normalizado una arena política dominada durante largas décadas por la inestabilidad, el autoritarismo y la incapacidad de institucionalizar la poliarquía. Pero, también, se trata de elecciones cuyo desempeño viene, en la gran mayoría de los casos, revalidado por la aceptación generalizada de sus resultados. Son en total treinta y tres comicios de nivel nacional, entre elecciones legislativas y presidenciales, concebidos según un marco de análisis preestablecido, lo que facilita la comparación entre los casos. Su extensa cobertura territorial ofrece un panorama completo de la realidad político-institucional de la región en clave comparada.",
    "roles": {
      "hvhLW6hCc8": true
    },
    "title": "Procesos políticos y electorales en América Latina 2010-2013"
  },
  "9789560001306": {
    "author": "Ramón Griffero",
    "createdAt": "2015-12-24T03:02:33.698Z",
    "description":
      "Griffero es uno de los importantes exponentes de la dramaturgia nacional y precursor de la renovación teatral. Al mezclar los géneros, logra múltiples niveles de interpretación y una nueva manera de mirar. Cinema-Utoppia debutó en 1985 y a poco andar se transformó en un fenómeno para el teatro latinoamericano. \nLa vigencia de la obra es indiscutible, según su autor: El montaje regresa para reafirmar el sentido del arte, la resistencia frente a una cultura de mercado y la necesidad de los sentidos de vida y espiritualidad.\n",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Cinema-utoppia",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789560001313": {
    "author": "Marco Antonio de la parra",
    "createdAt": "2015-12-24T03:02:34.241Z",
    "description":
      "La obra nos muestra a tres viejos garzones, Efraín, Evaristo y Elías (últimos en el eslabón de la Orden de la Garzonería Secreta), y Eliana, la vieja cajera de un decadente restaurante capitalino, de nombre Los Inmortales, que se reúnen y llevan a cabo, en medio de un ritual cruel y sadomasoquista, el ajusticiamiento a los líderes de una clase política tan decadente y mediocre como ellos. Los cadáveres yacen enterrados en los reservados del otrora lujoso y elegante local. La obra tiene una carga de violencia concentrada, encerrada como ellos, siempre a punto de estallar.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Lo crudo, lo cocido, lo podrido",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789560001351": {
    "author": "Benjamín Galemiri",
    "createdAt": "2015-12-24T03:02:33.681Z",
    "description":
      "Escrita en 1992 y estrenada al año siguiente, Galemiri debuta en el medio teatral.\nLa obra nos presenta a cuatro personajes encerrados en el ascensor de un edificio comandado por Marlon, quien manipula a los pasajeros. En esta situación los personajes desatarán todos sus miedos y ambiciones. Según autor, hay allí una visión sobre las relaciones de poder en los ámbitos privados y públicos, abarcando un discurso que tiene que ver con la sexualidad, los temas emocionales o políticos. \n",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "El coordinador",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789560003218": {
    "author": "Manuel Rojas",
    "createdAt": "2015-12-24T03:02:34.285Z",
    "description":
      "Su voz viene en el viento. Poesía reunida, de Manuel Rojas (1896-1973), constituye un reencuentro con el narrador de antaño, con aquel que vislumbró una literatura distinta, llena de espacios cautivados por el pensar, sentir y filosofar. Con sus cuentos, que recogían una tradición, pasando por sus novelas transgresoras en forma y espíritu, Rojas llegó a convertirse en un autor canónico. Sus lugares de abandono, sus personajes marginales, sus ideales, demuestran la experiencia del camino recorrido. Esta obra nos ofrece sus inicios, sus primeros encuentros con la literatura, con su oficio eterno: el arte de escribir. Nos damos cuenta, a través de estos poemas, de que su prosa tiene un origen lírico de una tradición, según él, modernista, pero en su esencia encontramos sabiduría, belleza y utopía. Sin estos tres términos, su literatura deja de existir. Y es en este libro donde reunimos los versos fundadores de una tradición a la que dio forma Manuel Rojas. La relevancia de la presente edición está en la reunión de sus dos libros de poesía, Tonada del transeúnte (1927) y Deshecha rosa (1954), más una recopilación de poemas publicados en distintos diarios y revistas de la primera mitad del siglo XX, que ayudarán a comprender mejor su evolución literaria y a disfrutar de su poesía armónica y a la vez transgresora.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Su voz viene en el viento. Poesía reunida",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789560003706": {
    "author": "Ramón Díaz Etérovic",
    "createdAt": "2015-12-24T03:02:33.716Z",
    "description":
      "El leve aliento de la verdad es la decimocuarta novela protagonizada por Heredia y, como en todas las anteriores, su trama apunta hacia la denuncia de la corrupción del poder en una sociedad en la que el dinero parece ser la medida de todas las cosas. Drogas, mentiras públicas y privadas, muchachas atrapadas por la miseria y las falsas ilusiones, policías corruptos son parte de esta novela en la que un Heredia cada día más solo y descreído busca un poco de amor para sus noches, mientras pretende esclarecer el misterio que se oculta tras la muerte serial de mujeres.",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "El leve aliento de la verdad",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789560004888": {
    "author": "Nicomedes Guzmán",
    "createdAt": "2016-03-31T17:57:36.496Z",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "La sangre y la esperanza",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221369": {
    "author": "Guillermo Blanco",
    "createdAt": "2016-03-31T17:57:37.790Z",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Adiós a Ruibarbo",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221390": {
    "author": "Juan Andrés Piña",
    "createdAt": "2016-03-31T17:57:37.777Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "MMoqzwJMXq": true
    },
    "title": "Teatro escolar representable 2",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221406": {
    "author": "Juan Andrés Piña",
    "createdAt": "2016-03-31T17:57:36.494Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "MMoqzwJMXq": true
    },
    "title": "Teatro escolar representable 3",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221413": {
    "author": "Baldomero Lillo",
    "createdAt": "2016-03-31T17:57:36.503Z",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Subterra - Carlitos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221420": {
    "author": "Guillermo Blanco",
    "createdAt": "2016-03-31T17:57:36.494Z",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Gracia y el forastero",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221437": {
    "author": "Lafourcade Enrique",
    "createdAt": "2016-03-31T17:57:37.813Z",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Palomita Blanca",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221475": {
    "author": "Antonio Acevedo Hernández",
    "createdAt": "2016-03-31T17:57:36.486Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Chañarcillo",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221529": {
    "author": "Jack London",
    "createdAt": "2016-03-31T17:57:36.694Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Colmillo Blanco",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221574": {
    "author": "Anónimo",
    "createdAt": "2015-12-24T03:02:34.246Z",
    "description":
      "Poema épico medieval, narrado en prosa, que cuenta las aventuras del caballero de Castilla Rodrigo Díaz de Vivar, conocido como el Mio Cid Campeador, quien encarna grandes ideales y virtudes.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true,
      "gQZU5UzYH4": true
    },
    "title": "Poema del Mio Cid",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221581": {
    "author": "Anónimo",
    "createdAt": "2015-12-24T03:02:33.707Z",
    "description":
      "Este es el diario de vida de Alicia, una joven de quince años sin autoestima no capacidad de decisión, que deja su hogar y se vuelve adicta a las drogas. La protagonista relata sus experiencias límites y la lucha contra sus vicios.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Pregúntale a Alicia",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221604": {
    "author": "Gustavo Adolfo Bécquer",
    "createdAt": "2015-12-24T03:02:34.247Z",
    "description":
      "Poemas y lenyandas del escritor romático español del siglo XIX, Gustavo Adolfo Bñecquer. En los poemas sobresalen temas como el amor, la esperanza, la alegría, el dolor y la soledad. Las leyendas, por su parte, dan cuenta de histoias en prosa que narran hechos de la tradición española.",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "Rimas y Leyendas",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221628": {
    "author": "Alberto Blest Gana",
    "createdAt": "2015-12-24T03:02:33.701Z",
    "description":
      "Una novela que corresponde al periodo realista de la literatura chilena y cuya temática gira en torno a las costumbres de la época y la descripción de una sociedad chilena que recién nacía.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Martin Rivas",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221635": {
    "author": "Charlotte Bronté",
    "createdAt": "2015-12-24T03:02:34.314Z",
    "description":
      "Jane Eyre es una joven huérfana que vive maltratada en un mansión. Al rebelarse, es llevada a un internado, suceso que, sumado al amor que siente por el señor Rochester, provoca el pleno desarrollo de su personalidad.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "gQZU5UzYH4": true
    },
    "title": "Jane Eyre",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221703": {
    "author": "Alonso Ercilla",
    "createdAt": "2015-12-24T03:02:34.289Z",
    "description":
      "Este libro relata las hazañas bélicas del pueblo español y del pueblo mapuche, enfrentados en la Guerra de Arauco, conformándose así un completo documento histórico y literario.",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "La Araucana",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221710": {
    "author": "Miguel Unamuno",
    "createdAt": "2015-12-24T03:02:33.744Z",
    "description":
      "La primera novela narra la trágica vida de Julia y Alejandro, quién después de muchos años se convierte en su marido. En San Bueno, mártir, un cura pueblerino logra inesperados objetivos con su auténtica y excéntrica conducta.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Nada menos que todo un hombre",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221864": {
    "author": "Daniel Defoe",
    "createdAt": "2015-12-24T03:02:34.206Z",
    "description":
      " Basado en lo ocurrido a Alejandro Selkirk, esta novela cuenta la historia de Robinson Crusoe, un náufrago inglés que debe sobrevivir por sus propios medios, durante muchos años, en una isla que está aparentemente desierta.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Robinson Cruzoe",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221901": {
    "author": "Homero",
    "createdAt": "2016-03-31T17:57:36.502Z",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "La Odisea",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221918": {
    "author": "Jorge Isaac",
    "createdAt": "2015-12-24T03:02:43.287Z",
    "description":
      "Efráin es un joven que parte del Cauca, en donde está su familia y también su prima María, de quien está enamorado, hacia Bogotá para realizar sus estudios. Luego de unos años, vuelve a su lugar de origen y comienza un romance con María y otros grandes conflictos.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "María",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221925": {
    "author": "Lope De Vega",
    "createdAt": "2016-03-31T17:57:36.514Z",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "Fuenteovejuna",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221932": {
    "author": "Moliere",
    "createdAt": "2015-12-24T03:02:33.710Z",
    "description":
      "En El médico a palos, un leñador llamado Sganarelle, se convierte en falso médico por acción de su mujer; en El enfermo imaginario, Argán, un burgués hipocondríaco, pide que se le inflijan todo tipo de prácticas para curar su enfermedad imaginaria.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "El  Médico a palos y  El enfermo imaginario",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561221949": {
    "author": "Horacio Quiroga",
    "createdAt": "2015-12-24T03:02:34.251Z",
    "description":
      "Casi todos los personajes de estos cuentos son animales silvestres que se relacionan con el ser humano, lo que manifiesta continueamente la dicotimía entre la naturaleza y el hombre. Debido a las moralejas implícitas y a la personificación de animales, tienen un estilo similar a las fábulas. Cuentos en este volumen: La tortuga gigante, las medias de los flamencos, El loro pelado, La guerra de los yacarés, La gama ciega, Historia de dos cachorros de coatí y de dos cachorros de hombre, El paso de Yabebirí, La abeja haragana, El potro salvaje, El regreso de Anaconda.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Cuentos de la selva",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222045": {
    "author": "William Shakespeare",
    "createdAt": "2016-03-31T17:57:36.498Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "MMoqzwJMXq": true
    },
    "title": "Romeo y Julieta",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222052": {
    "author": "Homero",
    "createdAt": "2015-12-24T03:02:34.245Z",
    "description":
      "Epopeya que narra los hechos y enfrentamientos sucedido en la gran guerra de Troya, entre aueos y troyanos, con Aquiles como héroes principal del texto. Versión de Manuel Rojas.",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "La Iliada (versión Manuel Rojas)",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222069": {
    "author": "Herman Melville",
    "createdAt": "2015-12-24T03:02:43.271Z",
    "description":
      "Novela que relata el conflicto entre el capitán Ahab, jefe del ballenero Pequod, y la gigante ballena blanca Moby Dick –que en realidad es un cachalote–, l acual ya le ha quitado una de sus piernas hasta la altura de la rodilla.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Moby Dick o la ballena blanca",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222076": {
    "author": "Edgar Allan Poe",
    "createdAt": "2015-12-24T03:02:33.681Z",
    "description":
      "Un terrorífico gato negro que trae mala suerte; el golpeteo de un corazon que delata un crimen; un príncipe que quiere salvarse de una peste mortal, o un astuto hombre que está a punto de morir, son algunas de las historias narradas, tidas llenas de horror, misterio y suspenso. Cuentos en este volumen: El gato negro, Los anteojos, Manuscrito encontrado en una botella, El corazón delator, Los asesino de la rue MOrgue, Eleonora, El cuervo, El escarabajo de oro, Silencio, El entierro prematuro, Berenice, El barril de amontillado, El retrato ovalado, La verdad en el caso del señor Valdemar, La máscara de la muerte roja, El demonio de la perservidad, El pozo y el péndulo, La carta robada, La caída de la casa Usher, Ligeia, La caja oblonga, Metzengerstein, Morella, El cottage de Landor, Los dominios de Arnheim, La cita, El diablo en el campanario.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Narraciones extraordinarias",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222083": {
    "author": "Horacio Quiroga",
    "createdAt": "2015-12-24T03:02:43.288Z",
    "description":
      "Los animales –la barbarie– contra los seres humanos –la civilización–, los peligros de vivir en la vida salvaje, el amor, las enfermedades letales o la muerte son algunas de las temáticas de estos cuentos llenos de extrañeza y de horror. Cuentos en este volumen: Una estación de amor, El solitario, La muerte de Isolda, La gallina degollada, El almohadón de plumas, A la dereiva, La insolación, El alambre de púas, Los mensú, Yaguaí, Los pescadores de vigas, La miel silvestre, Nuestro primer cigarro, La meningitis y su sombra.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Cuentos de amor, de locura y de muerte"
  },
  "9789561222090": {
    "author": "Mary Shelley",
    "createdAt": "2016-03-31T17:57:36.541Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Frankenstein",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222106": {
    "author": "Homero",
    "createdAt": "2015-12-24T03:02:34.215Z",
    "description":
      "Luego de la Guerra de Troya, Ulises viaja de regreso a Ítaca, lugar en el que era rey y donde lo espera su amada, la prentedida Penélope. Se narran sus mñultiples aventuras y las adversidades que como héroe debe superar.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "MMoqzwJMXq": true
    },
    "title": "Edipo rey. Antígona. Electra",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222199": {
    "author": "Miguel Unamuno",
    "createdAt": "2015-12-24T03:02:33.696Z",
    "description":
      "Augusto Pérez, el protagonista de esta novela, se enamora de Eugenia, una joven que vive con unos tñios empecinados en casarla con un buen partido. Sin embargo, ella tiene otras ideas con respecto a quién debiera ser su novio.",
    "title": "Niebla",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222205": {
    "author": "Henrik Ibsen",
    "createdAt": "2016-03-31T17:57:36.492Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Casa de muñecas y Un enemigo del pueblo",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222212": {
    "author": "Gustave Flaubert",
    "createdAt": "2015-12-24T03:02:33.714Z",
    "description":
      "Este libro narra la vida de Madame Bovary, una mujer casada y de posición social acomodada, que rompe con los parámetros establecido para las mujeres de la época. Sus deseos amoroso y sus sueños de una vida distinta, la llenan de frustraciones.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Madame Bovary",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222243": {
    "author": "Emilio Salgari",
    "createdAt": "2015-12-24T03:02:33.703Z",
    "description":
      "El Corsario Negro quiere rescatar el cuerpo de su hermano, colgado en Maracaibo, en cuyas costas los piatas ingleses, holandeses y franceses pululan peligrosamente. Él recupera el cadáver, pero sin imaginarse que se enamorará de la hija del hombre que ejecutó a su hermano: el Gobernador.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El Corsario negro",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222274": {
    "author": "Moliere",
    "createdAt": "2015-12-24T03:02:34.214Z",
    "description":
      "El avaro cuenta la historia de Harpagon, un hombre rico que vive con miedo a que encuentren sel dinero que escondió en el jardín; en El burgués gentilhombre, el señor Jourdain es un nuevo burgués que imita los gestos y modales de la aristocracia.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El Avaro y El burgués gentilhombre",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561222311": {
    "author": "Anónimo",
    "createdAt": "2016-03-31T17:57:36.492Z",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Las mil y una noches",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561226258": {
    "author": "Marcela Lechuga",
    "createdAt": "2016-03-31T17:57:36.538Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "GtdUYlBJ91": true
    },
    "title": "Así es la vida",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561226371": {
    "author": "Carlos Miranda",
    "createdAt": "2016-03-31T17:57:36.502Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Arkanus. El Señor del Abismo",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561226395": {
    "author": "Daniel Fuenzalida",
    "createdAt": "2016-03-31T17:57:36.488Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Conversaciones con Manuel Rojas",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561226425": {
    "author": "Angélica Dossetti",
    "createdAt": "2016-03-31T17:57:36.493Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "A la sombra del Terevaka",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561226876": {
    "author": "Alejandro Lavquén",
    "createdAt": "2016-03-31T17:57:36.531Z",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "Había una vez en el Olimpo. Mitos y dioses griegos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561226920": {
    "author": "Angélica Dossetti",
    "createdAt": "2016-03-31T17:57:37.772Z",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Un secreto en mi colegio",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561226944": {
    "author": "José Luis Rosasco",
    "createdAt": "2016-03-31T17:57:36.490Z",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Francisca, yo te amo",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561226951": {
    "author": "José Luis Rosasco",
    "createdAt": "2016-03-31T17:57:36.505Z",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Dónde estás, Constanza",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561227255": {
    "author": "Sara Bertrand",
    "createdAt": "2015-12-24T03:02:34.284Z",
    "description":
      "El padre de Cristina está gravemente enferno y su madre decide darle un respiro a su hija, enviándola a Caldera. La frustración y la pena de la joven se revierten cuando aparece la figura de Emilio Barquero, un animero que la conecta con un hermano muerto y le abre el paso al amor.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El animero del desierto",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561227941": {
    "author": "María Romero",
    "createdAt": "2015-12-24T03:02:43.337Z",
    "description":
      "Antología que contiene los mejores y más relevantes poemas de la literatura occidental, principalmente de lengua española, organizado de acuerdo a temáticas.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Poesía Universal",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561227958": {
    "author": "Juan Gustavo León Ramos",
    "createdAt": "2016-03-31T17:57:36.498Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "gQZU5UzYH4": true
    },
    "title": "Inche Michimalonco",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228313": {
    "author": "Lucía Guerra",
    "createdAt": "2016-03-31T17:57:37.763Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Travesías del hombre lobo",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228320": {
    "author": "Hervé Mestron",
    "createdAt": "2015-12-24T03:02:34.186Z",
    "description":
      "Cecilia, una joven de diecisés años, nota un moretón en la cara de su madre, pero esta le quita importancia. Sin embargo, los moretones continúan apareciendo y con esto la preocupación y sospechas de Cecilia hacia la nueva pareja de su madre.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "GtdUYlBJ91": true
    },
    "title": "No toques a mi madre",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228337": {
    "author": "Jo Witek",
    "createdAt": "2015-12-24T03:02:33.765Z",
    "description":
      "Julia, una adolescente de catorce años, que vive en provincia, sueña con el amor y el modelaje. Cuando conoce a Laurent por internet, cree que lo ha encontrado. Él le dice que es fotógrafo en una revista y promete ayudarla a conseguir sus sueños.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "gQZU5UzYH4": true
    },
    "title": "Mala conexión",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228344": {
    "author": "Víctor Herrero",
    "createdAt": "2016-03-31T17:57:36.502Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Crónicas imperdibles de El Mostrador",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228351": {
    "author": "Carlos Miranda",
    "createdAt": "2015-12-24T03:02:34.252Z",
    "description":
      "Este libro es la continuación de la saga Arkanus, protagonizada por siete niños muy sencillos pero con poderes muy particulares que los transforman en pequeños héroes, y con los que son capaces de luchar en defensa de nuestro planeta. El primer tomo fue una lucha en el Ártico; esta segunda parte sorprende con la magia de la selva amazónica, en donde el Gran Talador amenaza con destruirlo todo. Andrés recibe una nueva revelación que lo hace distanciarse del grupo y emprender un viaje en busca del Arkanus. Sin embargo, él será víctima de una profecía que le complicará mucho su tarea como líder: en el grupo hay un traidor, un héroe caído que se empeña en acabar con la unidad que tanta fuerza les daba para vencer el mal. Entre conflictos y desencuentros, el grupo quedará debilitado frente a las trampas del Señor del Abismo y sus múltiples batallas, y deberán, sea como sea, recuperar la unidad y defender la naturaleza.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Arkanus. La profecía del héroe caído",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228399": {
    "author": "Stoker Bram",
    "createdAt": "2015-12-24T03:02:34.271Z",
    "description":
      "Drácula narra la historia de un grupo formado por tres jóvenes y dos muchachas inglesas, más el sabio holandés Van Helsing, en cuyas vidas comienza a entrometerse pavorosamente el conde Drácula, que no es otro que un milenario vampiro. La lucha de aquellos para impedir que este logre sus malignos fines y los transforme, a ellos y a otros, en seres no muertos, pasa por todas las etapas del horror. En los diarios de los personajes y en las cartas que intercambian entre ellos, forma en que está escrita la novela, se mezclan el espanto, el amor y la sangre.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true,
      "gQZU5UzYH4": true
    },
    "title": "Drácula",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228405": {
    "author": "Coloane Francisco",
    "createdAt": "2015-12-24T03:02:43.349Z",
    "description":
      "Catorce cuentos, entre los que están los más emblemáticos de este autor, considerado como “Jack London de Sudamerica”. Todos ellos están situados en la Patagonia chilena, en donde abunda la violencia, y la soledad de la naturaleza. Sus protagonistas son cazadores de lobos marinos, ovejeros, fareros, buscadores de oro, prófugos del presidio de Ushuaia y aventureros de distintas nacionalidades, que pese a su dureza y crueldad, son descritos de manera amigable por el autor. Una novela en donde se destacan valores como la solidaridad, fraternidad y la amistad, y en donde –tal como señala Luis Sepúlveda respecto a las obras de Coloane–, se suele tomar partido “por el bando de los sufridos, de los humildes, de los condenados a la miseria pero que jamás serán miserables”.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Cabo de Hornos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228429": {
    "author": "Hugo Montes",
    "createdAt": "2015-12-24T03:02:34.292Z",
    "description":
      "En este libro se nos devela, verso a verso, el sentido subyacente de la solidaridad de los americanos y de la raza humana en el poema de Pablo neruda Alturas de Machu Picchu. Con fotografías e ilustraciones de Vittorio Di Girolamo.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Machu Picchu en la poesía de Pablo Neruda",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228481": {
    "author": "Julio Verne",
    "createdAt": "2015-12-24T03:02:43.323Z",
    "description":
      "Miguel Strogoff es un valiente oficial encargado de los correos del Zar, cuyo objetivo es cruzar gran parte del territorio ruso, cargado de amenazas, para cumplir con la misión que se le ha encomendado: entregar una carta. Los tártaros, sublevados y dirigidos por un traidor ruso, han invadido Siberia y han cortado todas las líneas telegráficas entre Irkutsk, ciudad donde se encuentra el hermano del soberano, y Moscú. Acompañado de Nadia, una joven que sigue el mismo camino, Miguel Strgoff se verá envuelto en los más peligrosos episodios, será humillado y considerado un cobarde, deberá desconocer a su madre, soportará increíbles torturas..., todo para alcanzar el éxito y llegar al fin de su increíble viaje a través de las estepas rusas, con el mensaje del zar al gran duque.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Miguel Strogoff",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228498": {
    "author": "Pablo Noguera",
    "createdAt": "2015-12-24T03:02:33.739Z",
    "description":
      "Los habitantes del pueblo-árbol de El Duraznero acuden al aclamado héroe Romeo Palote para que los ayude a resolver el misterio de los duraznos peludos, orgullo del pueblo, que han comenzado a quedar pelados. Junto a su inseparable compañero Jorge Matapiojos, su esposa Rosa la mariposa y muchos otros bichosamigos, desentrañan este enigma y Romeo es designado Delegado Especial para la Solución de Problemas de El Huerto. Comienza así una serie de entretenidas aventuras en las que descubre que el ingenio, la generosidad y los amigos son las mejores herramientas para desarrollar su nuevo talento de detective",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Aventuras de Romeo Palote, detective",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561228511": {
    "author": "Josefina Hepp",
    "createdAt": "2015-12-24T03:02:34.213Z",
    "description":
      "Blanca nunca ha ido al colegio, exceptuando las clases que recibe en casa, con compañeros y profesores virtuales. Afuera, el sobrecalentamiento, la contaminación y la insaciable ambición humana han creado un mundo desértico y hostil. Pero la vida de Blanca da un vuelco cuando sus padres la llevan a una de las últimas reservas naturales del mundo, mantenida en secreto por una misteriosa organización clandestina. Pero además, para su sorpresa y horror, le informan que deberá quedarse en un internado mientras ellos viajan al desierto. Allí, Blanca conoce a nuevos amigos y tal vez el amor, pero también descubre terribles secretos sobre los poderes que rigen a la humanidad.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "La época de la neblina",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789561412644": {
    "author": "María Luisa Bombal",
    "createdAt": "2016-03-31T17:57:36.483Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Casa de niebla",
    "users": {
      "4Y7g6LaePr": true,
      "zVd87lrWWr": true
    }
  },
  "9789561413498": {
    "author": "Yan Carriere-Swallow, Sebastián Claro",
    "createdAt": "2016-07-02T02:10:34.886Z",
    "title": "Cueste lo que cueste",
    "users": {
      "HvfuHKuaAO": true
    }
  },
  "9789561414259": {
    "author": "Jorge Tarziján",
    "createdAt": "2016-04-20T16:03:29.981Z",
    "description":
      "La estrategia de la empresa se compone de dos grandes áreas: la estrategia competitiva y la estrategia corporativa. Mientras la primera se pregunta sobre aspectos tales como de qué depende la ventaja competitiva de cada negocio, cuál es la capacidad de sustentar esa ventaja a través del tiempo y cuál es la forma de competir para mejorar la posición de la empresa en el mercado, la estrategia corporativa se cuestiona sobre aspectos tales como cuáles debiesen ser los límites y el ámbito de la empresa (vertical, horizontal, conglomerado, geográfico), los mecanismos para modificar tal ámbito (funciones, alianzas, contratos y franquicias, entre otros) y cuál es la mejor forma de coordinación de las diferentes actividades y negocios para obtener la llamada estrategia corporativa. \n\nA partir de lo anterior, en este texto se discute la teoría y la práctica de la estrategia competitiva y de la estrategia corporativa de la empresa, matizando los conceptos entregados en cada capítulo con una serie de ejemplos y mini casos prácticos de empresas. Cada capítulo del libro finaliza con un conjunto de preguntas cuyas respuestas respuestas pueden encontrarse al final del texto. ",
    "roles": {
      "8mkYdoVoNM": true,
      "UjVqfsyp5n": true
    },
    "title": "Fundamentos de estrategia empresarial"
  },
  "9789561414327": {
    "author": "Marcos Singer",
    "createdAt": "2016-04-20T16:04:35.707Z",
    "description":
      "La teoría de juegos es la disciplina científica que enseña cómo los individuos y organizaciones deben enfrentar estos dilemas estratégicos. Usando el equilibrio de Nash y otros conceptos, explica cómo afectan en la decisión los incentivos, la incertidumbre y la disponibilidad de información. Por ello, la teoría de juegos ha servido como base de estudio para la negociación y el conflicto, las relaciones contractuales, las subastas y otras transacciones, las decisiones colectivas, y muchos otros fenómenos económicos y sociales. Este texto muestra cómo aplicar la teoría de juegos para resolver dilemas de negocios, políticos, e incluso de la vida diaria. Para ello se apoya en casos de empresas, en momentos de la historia universal, en la trama de películas y en pasajes de la Biblia. Cada ejemplo enseña que cuando el protagonista entiende su escenario estratégico, es capaz de anticipar los posibles desenlaces, con lo cual puede tomar mejores decisiones.",
    "roles": {
      "1fqkrWzq0h": true,
      "Kt8GCoW9gg": true,
      "kqKeCV007b": true
    },
    "title": "Una práctica teoría de juegos"
  },
  "9789561414518": {
    "author": "Mario Campero, Luis Fernando Alarcón",
    "createdAt": "2016-07-20T14:48:12.963Z",
    "roles": {
      "3f56FWl77A": true
    },
    "title": "Administración de Proyectos Civiles"
  },
  "9789561414952": {
    "author": "Claudia Labarca",
    "createdAt": "2016-07-07T13:45:08.501Z",
    "roles": {
      "hvxrClUjHc": true
    },
    "title": "Ni hao Mr. Pérez Buenos días Mr. Li"
  },
  "9789561416703": {
    "author": "Cristián Saieh Mena",
    "createdAt": "2016-07-20T14:46:34.685Z",
    "roles": {
      "3f56FWl77A": true
    },
    "title": "Derecho para el emprendimiento y los Negocios"
  },
  "9789561416758": {
    "author": "Luis A. Villarroel del Pino",
    "createdAt": "2016-04-20T16:01:22.888Z",
    "description":
      "Este texto recoge la experiencia de una serie de apuntes preparados originalmente para el curso de Bioestadística de la carrera de Medicina UC, los que fueron enriquecidos mediante observaciones y aportes realizados por alumnos de diversas carreras de pregrado y de programas de postgrado de esa casa de estudios.\n\nDebido a su génesis, está escrito en un lenguaje poco matemático, sin por ello sacrificar rigurosidad técnica y científica en el tratamiento de los diversos temas. Se aproxima a los métodos de la misma forma que un investigador lo hace al utilizar el método científico al responder una pregunta de investigación: toma una muestra aleatoria de la población de interés, observa las variables relacionadas con el fenómeno estudiado, y cautelando el cumplimiento de algunos supuestos, utiliza el tipo de estadística descriptiva, métodos de asociación de variables y modelos estadísticos más apropiados para resolver el problema.\nEn principio, el libro está dirigido a alumnos de pre y posgrado de Ciencias de la Salud, aunque también será de utilidad para investigadores interesados en comprender mejor los métodos estadísticos que utilizan en forma cotidiana.",
    "roles": {
      "S9Ed7DmkJ2": true
    },
    "title": "Métodos Bioestadísticos"
  },
  "9789561416895": {
    "author": "Arnoldo Hax, Nicolás Majluf",
    "createdAt": "2016-07-20T14:39:50.883Z",
    "roles": {
      "3f56FWl77A": true,
      "XmHyyp0lxE": true
    },
    "title": "Lecciones en Estrategia"
  },
  "9789561417977": {
    "author": "Juan D. Marinello Kairath",
    "createdAt": "2016-07-02T02:08:55.654Z",
    "title": "Fotografía Digital",
    "users": {
      "tG8T2bgAEA": true
    }
  },
  "9789562820806": {
    "author": "Tomás Moulian",
    "createdAt": "2015-12-24T03:02:34.244Z",
    "description":
      "Análisis del conocido sociólogo chileno acerca de la compulsión por el consumo de bienes, característico del momento actual, que torna difusa -a simple vista- nuestra propia conciencia de pertenecer a un país subdesarrollado.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "El consumo me consume",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789562822428": {
    "author": "Ramón Díaz Etérovic",
    "createdAt": "2015-12-24T03:02:33.684Z",
    "description":
      "En esta novela, el detective Heredia -personaje que recorre toda la obra de Díaz Eterovic- enfrentado a esclarecer el asesinato de un abogado, desentraña una oscura trama relacionada con la construcción de un gasoducto en la que se entremezclan intereses políticos y económicos que atentan contra el equilibrio ecológico. Una trama envolvente y corrosivo humos caracterizan este relato.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Los siete hijos de Simenon",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789562823296": {
    "author": "Ramón Díaz Etérovic",
    "createdAt": "2015-12-24T03:02:33.682Z",
    "description":
      "Con La ciudad está triste -publicada el año 1987- nació Heredia y la saga de siete novelas que hasta ahora han dado vida a las aventuras del detective chileno creado por Díaz Eterovic. Con esta novela, Eterovic, se ha adentrado hondo en los apestosos sótanos que caracterizaron un periodo de la historia chilena. Con los elementos propios de la novela policial, acción vertiginosa, diálogos parcos, modismos bastardos, recreación ambiental escueta ha trazado una metáfora directa de una sociedad dañada como la nuestra.",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true,
      "yQIW0zjaiM": true
    },
    "title": "La ciudad está triste",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789562824798": {
    "author": "Ramón Díaz Etérovic",
    "createdAt": "2015-12-24T03:02:34.227Z",
    "description":
      "Esta vez el detective Heredia va tras los pasos del hijo de una joven pareja de estudiantes universitarios, quienes junto a un dirigente sindical, luego de ser secuestrados, torturados y asesinados, fueron hechos desaparecer por agentes de organismos de seguridad.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Nadie sabe más que los muertos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789562824835": {
    "author": "Pedro Lastra",
    "createdAt": "2015-12-24T03:02:34.228Z",
    "description":
      "Los poemas de Pedro Lastra son tan sutiles y evanescentes, como si lograran apresar la forma de la poesía, justo antes de su fuga. También del amor lo único que podemos apresar es la forma de su huida, parece decirnos Pedro Lastra en esta antología. En este libro el amor es siempre una neblinosa figura que se aleja.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Palabras de amor",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789562825573": {
    "author": "Ramón Díaz Etérovic",
    "createdAt": "2015-12-24T03:02:34.238Z",
    "description":
      "El color de la piel es la novena entrega de la serie Heredia y en ella, el detective privado debe investigar la extraña desaparición de Alberto Coiro, un joven peruano que ha llegado a Chile en busca de trabajo y reside en los alrededores del barrio de Heredia. Para la pesquisa Heredia solo cuenta con los habituales consejos de su gato Simenon y la ayuda de un anciano que lo introduce en el mundo de los vagabundos y cartoneros que cada noche invaden la ciudad. En el desarrollo de su investigación, Heredia recoge antecedentes sobre redes de casinos clandestinos, salones de billar, tráfico de cocaína y oscuros personajes que arrastran un pasado cargado de culpas. En medio de su trabajo, Heredia conoce a Violeta, una atractiva peruana con la que inicia un romance cuya intensidad crece al mismo ritmo del misterio que da sentido a la historia. Junto a Heredia y sus habituales acompañantes –el policía jubilado Franklin Serón, el quiosquero Anselmo y el periodista Campbell– la novela de Díaz Eterovic entrega una notable galería de personajes. A ellos se añade la descripción de diversos ambientes de la ciudad de Santiago y un estilo que se caracteriza por su ironía y humor.",
    "roles": {
      "gQZU5UzYH4": true
    },
    "title": "El color de la piel",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789562825597": {
    "author": "Ramón Díaz Etérovic",
    "createdAt": "2015-12-24T03:02:34.297Z",
    "description":
      "Heredia recibe una carta de Severino Caicheo, antiguo compañero de universidad que reside en Punta Arenas y está vinculado a actividades relacionadas con la defensa de los Derechos Humanos. A desgano, y tan solo motivado por la amistad, viaja a la ciudad más austral del mundo para investigar dos inesperados asesinatos: el de su amigo Caicheo, y el de Doris Mollet, una bella y atractiva heredera. Desde su refugio en una cálida pensión de propiedad de un matrimonio de inmigrantes croatas, Heredia inicia su investigación con la ayuda de Drago, un simpático policía local, y de “Firpo” Rondinoni, un ex pugilista argentino que vive recordando sus pasadas glorias deportivas. La investigación lo lleva a explorar la intimidad de dos familias de ricos comerciantes, y el submundo de un grupo de policías corruptos que, a toda costa, quieren evitar que Heredia descubra la verdad que tanto le interesa. Lejos de su barrio y de sus amigos habituales, Heredia debe recurrir a la ayuda de nuevos amigos y buscar consuelo en los brazos de Yasna Matic, una hermosa mujer empeñada en enamorar al forastero que ha llegado a golpear la puerta de su casa. Como es habitual en las novelas de Díaz Eterovic, en esta historia se encuentran acertadas y convincentes atmósferas, y tiene un estilo que destaca por su ironía y humor. Nunca enamores a un forastero, la tercera novela de la serie protagonizada por el detective Heredia, se publicó el año 1999 y al año siguiente fue traducida y publicada en Croacia.",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true,
      "yQIW0zjaiM": true
    },
    "title": "Nunca enamores a un forastero",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789562827560": {
    "author": "Juan Radrigán",
    "createdAt": "2015-12-24T03:02:33.701Z",
    "description":
      "El loco con su sensación de soledad trata de encontrar un camino para llegar a la mente y al corazón de la triste, aunque sea en el encuentro casual de dos excluidos y rechazados. La triste es más triste que prostituta, y el juego o la broma de tener casa le permite acercarse a una relación auténtica y enaltecedora.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true,
      "gQZU5UzYH4": true
    },
    "title": "El loco y la triste",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789562827577": {
    "author": "Juan Radrigán",
    "createdAt": "2015-12-24T03:02:34.278Z",
    "description":
      "Las obras de Radrigán se ubican en los espacios de la marginalidad social, asociadas a los contextos políticos, económicos y culturales de las últimas tres décadas. Irrumpió en la dramaturgia en 1979 con su primera obra teatral y al año siguiente con El loco y la triste. En 1981 estrena Hechos consumados, que en su momento mostraba un mundo que se quería ocultar, donde seres humanos, en la fragilidad extrema de la marginalidad, se encuentran e interactúan con toda la variedad de afectos, sueños, esperanzas y desesperanzas, aunque marchen de la ciudad a las tierras de nadie, o sea el encuentro casual y momentáneo de dos soledades. Con todo, son tan humanos que lo que pareció una obra de un momento, lo es de todo momento, pues la marginalidad social y afectiva se mantiene aunque las circunstancias y tiempos cambien. Esa exclusión se intensifica con la soledad y aislamiento de Diatriba de la empecinada, obra que se publica por primera vez.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "MMoqzwJMXq": true
    },
    "title": "Hechos consumados y diatriba de la empecinada",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789562828345": {
    "author": "Herman Melville",
    "createdAt": "2016-03-31T17:57:36.531Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "MMoqzwJMXq": true
    },
    "title": "Benito Cereno",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789563170795": {
    "author": "Vicente Huidobro",
    "createdAt": "2016-03-31T17:57:36.489Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Manifiestos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789563171051": {
    "author": "Darío Ramírez",
    "createdAt": "2016-07-11T23:33:07.247Z",
    "title": "Cantar de Janequeo",
    "users": {
      "kD9NkqGQIG": true
    }
  },
  "9789563171501": {
    "author": "Vicente Huidobro",
    "createdAt": "2016-03-31T17:57:36.485Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Sátiro o el poder de las palabras",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789563380828": {
    "author": "Martín Muñoz Kaiser",
    "createdAt": "2015-12-24T03:02:43.295Z",
    "description":
      "Antes de la llegada de los huincas, hubo un guerrero mapuche llamado Lientaro que luchaba con el objeto de alcanzar una muerte heroica. Ahora bien, su motivación distaba del arrogante deseo de trascendencia de un Aquiles; lo que Lientaro quería era acceder al cielo de los héroes, pero solo porque creía que allí lo esperaba su esposa muerta.\n\nSin embargo, rara vez nuestros deseos coinciden con nuestro destino, y la vida de este joven héroe se prolongará lo suficiente para que deba adentrarse en una aventura que lo llevará a luchar contra ogros, monstruos acuáticos y gigantescos reptiles que pululan en lo hondo de la tierra (todas ellas criaturas de la mitología mapuche), con el fin de obtener el martillo del dios Pillán e intentar salvar, con esa mágica arma, a su querida nación del terrible ataque de una antigua divinidad y sus esbirros.\n\nAsí, el entusiasmo que se vive durante la lectura de esta obra no solo obedece a los conflictos profundamente humanos que, fantástica o no, toda literatura de calidad desarrolla; lo fundamental es que este libro nos muestra que la fantasía épica no necesariamente debe evocar mitologías foráneas, pues el folclor de nuestros pueblos originarios constituye un material más que sobrado para poder fabular epopeyas tan creativas y –sobre todo– tan conmovedoras como la presente.\n\n \n\nEditorial Forja\n",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true
    },
    "title": "El martillo de Pillán",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789563380880": {
    "author": "Michael Rivera",
    "createdAt": "2015-12-24T03:02:34.273Z",
    "description":
      "Michael Rivera Marín plantea a través de lo imaginario una semejanza con la realidad del momento actual. Nos conduce por Ciudad Babel al mundo de un grupo de jóvenes amigos, que se ven enfrentados a buscar la verdad en medio de la ceguera, sordera y abulia de quienes los rodean. Todo es raro en Ciudad Babel, pero a nadie parece afectarle. Solo ellos han descubierto que hay una verdad escondida.\n\nLa trama se desarrolla con lucidez en un texto lleno de simbologías y signos que empujan a descubrir lo vedado.\n\nEn la primera página nos encontramos con una cita de Las Rubaiatas de Omar Khayyam: En el pasado jugábamos despreocupadamente en las candilejas de la vida. Hoy seremos llevados, unos tras otros en el féretro de la nada. Es el camino por donde Michael Rivera Marín nos conducirá.\n\n \n\nEditorial Forja\n",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Funeral en rieles"
  },
  "9789563381108": {
    "author": "Beda Estrada",
    "createdAt": "2015-12-24T03:02:34.257Z",
    "description":
      "En un monasterio de monjas ocurre un hecho que rompe la rutina de la vida monacal: sor Columba, al buscar con sor Helena a uno de los perros doberman que ha desaparecido, descubre en un lugar del parque conventual a un hombre asesinado, entre unos tarros de basura. Sor Helena, quien es hija además de un detective famoso, el que en el momento de los sucesos viaja con su mujer en un crucero camino a Alaska, no se conforma con lo que la policía determinará respecto de este asunto e iniciará su propia investigación sobre los hechos.\n\nUn cuchillo perdido de la cocina, unas barras de oro encontradas en un abandonado ático del recinto, donde se han guardado todas las pertenencias que dejó el antiguo dueño de la casa, un periódico extraviado de los que lee obsesivamente sor Martina, unos guantes de jardinero manchados con sangre, las religiosas, cada una con sus quehaceres en el cenobio, llevarán a la resolución del caso. Una novela detectivesca en que el autor, conocedor de la vida monástica, ensambla las piezas, los acontecimientos, en la línea de la mejor tradición de los relatos policiales.\n\nEditorial Forja.\n",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Un hombre en el parque",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789563381412": {
    "author": "Daniel Leal",
    "createdAt": "2015-12-24T03:02:33.721Z",
    "description":
      "En el interior de Emilio de Castbaleón se ha hecho el silencio. Para sus sentidos solo existen el arco, la f echa y la diana situada al fondo del estadio. Contiene el aliento mientras apunta y cuando siente que el momento ha llegado, exhala. En ese mismo instante suelta la cuerda y libera la saeta. El proyectil surca veloz la distancia que separa al arquero de la diana y hace un blanco perfecto en el centro de esta. Recién entonces, Emilio regresa y vuelve a sentir la caricia de la brisa sobre su piel, oye los vítores del público que lo ovaciona de pie y en su rostro se dibuja una sonrisa de satisfacción. Es la primera vez que el muchacho participa en una competencia y ha podido comprobar que lo que dice la gente es cierto: es tanto o más talentoso que su padre.\nDesafortunadamente para él, con tan solo 14 años, sus sueños están a punto de verse truncados. Minutos antes de comenzar su turno, Emilio se vio involucrado en un confuso incidente que, como pronto podrá comprobar, hará que su increíble habilidad con el arco se esfume por completo. Confuso y perdido, se verá sumido en un período de oscuridad que lo arrastrará a él y a su familia a una profunda crisis. Sin embargo, llegará el momento en que el joven Emilio deberá levantar cabeza y embarcarse en una travesía para recuperar su talento perdido, que lo llevará a convertirse en protagonista de una aventura épica para proteger a sus seres queridos y la seguridad de todo el Reino de Montes Elquinos.\n",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true
    },
    "title": "Emilio de Castbaleon"
  },
  "9789563381474": {
    "author": "Mario Valdovinos",
    "createdAt": "2015-12-24T03:02:43.272Z",
    "description":
      "Colombina le escribe un mail a su abuela, octogenaria. En el caudaloso mensaje añora su niñez junto a ella. ¿Qué las separó?: el crecimiento, la edad, el tiempo. Son dos mujeres muy distintas. Una, libre y apodada suelta por su sentido caótico de vivir; la otra, más tradicional y cercana al mundo del hogar. Madre de muchos hijos, vivos y muertos.\nLa protagonista en su vagabundear cita versos de Huidobro, Neruda, Mistral. Lihn, Teillier, Gonzalo Rojas, como también recuerda canciones de su generación y de generaciones anteriores, las de sus padres y abuelos. Colombina narra con humor y soltura lo que es y cuanto le ocurre. Desempeña una serie de oficios relacionados con su arte: mima, actriz, artista callejera, “funámbula” y recorre asombrada el espacio que ocupa, la ciudad y sus barrios, San Diego, Plaza Brasil, Bío-Bío.\nLa novela-mail es  una suerte de extenso monólogo, y, a la vez, revela el alma de una joven de nuestra época, que intenta rozar el universo clausurado de otra mujer.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true
    },
    "title": "Suelta",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789563381528": {
    "author": "Martín Muñoz Kaiser",
    "createdAt": "2015-12-24T03:02:33.695Z",
    "description":
      "Una misteriosa PANDEMIA se esparce por el mundo, un transatlántico entra en la rada de Valparaíso, un turista cae muerto en las calles del puerto y se levanta para morder a los bomberos que le dan los primeros auxilios.\n\nEL APOCALIPSIS ZOMBI se esparce lento, rampante y silencioso, explotando en las narices de las autoridades que no alcanzan a declarar estado de emergencia.\n\nEN MEDIO DEL CAOS, Javier, un escolar de catorce años, intentará llegar a su hogar poniendo en práctica en plan de contingencia Zombi, trabajando y perfeccionando durante los recreos con Weipin, su mejor amigo.\n\nAl otro extremo de la ciudad, Claudia, ejecutiva de una multinacional escapa de su lugar de trabajo junto a Shannon y Pedro, dos colegas a quienes apenas si conoce.  Juntos luchan por llegar a Valparaíso y sobrevivir a las oleadas de hambrientos que intentan devorarlos.\n\nEvento Z Zombis en Valparaíso: te mantendrá tan tenso y alerta como a sus protagonistas.  Una novela única en su género en Chile, dispuesta a morderte y contagiarte con el hambre por la buena literatura de terror.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Evento Z",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789563381535": {
    "author": "María Eugenia Lorenzini",
    "createdAt": "2015-12-24T03:02:34.282Z",
    "description":
      "Inscrita entre las narraciones del género coming of age (relatos basados en el proceso de maduración de los personajes, en su paso desde la niñez a la adultez), esta reedición de Después de ayer explora un amplio espectro de la experiencia adolescente, desde el sentirse extraño en el propio cuerpo  hasta el deseo de brindarse íntegramente al otro en un amor absoluto, pasando por la ruptura de códigos de conducta, el aislamiento de los familiares más cercanos y la imprescindibles rebeldía que permite que aflore la identidad individual.\nM.E.Lorenzini pone el acento en la dificultad de ser joven, mujer y atravesar por la crisis de la adolescencia en momentos en que la sociedad toda experimenta una espantosa fractura en su funcionamiento, debido al golpe militar de 1973 y la consecuente instalación de prácticas brutales como método de gobierno.\nEditorial Forja\n“… el tiempo transcurrirá a través de la narración en primera persona de una joven que recuerda lo que sucedió `ayer´, sin que las edades se interfieran una a otra, porque Lorenzini se manejará desde una perspectiva que cuenta los distintos punto de vista e intereses sin equivocarse en ningún instante.\n(…) Otra cualidad de la autora –y bastante difícil de lograr por los demás- es la habilidad para entrar a la mente infantil de una manera natural y creíble y luego intervenir con soltura en los quiebres emocionales de los adolescentes. Se transita por las dificultades que implica crecer: el amor, inquieta; el desánimo se profundiza, el hogar se sufre y se goza”.\n“Cuando el ayer no es folletín”, prólogo.\nAna María Güiraldes.\n",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Después de ayer",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789563381641": {
    "author": "Pamela Iglesias",
    "createdAt": "2015-12-24T03:02:34.269Z",
    "description":
      "“Estaba oscuro, demasiado oscuro. Se hallaba encerrada en una especie de cubículo de paredes de cemento, piedra o algo parecido. Tenía el cuerpo dolorido y se sentía toda sudada, aunque no hacía calor, pero lo peor era la cabeza… ”.\n\nCuando la puerta finalmente se abre, Blass se ve sola en una fría y misteriosa mazmorra. Pero pasado varios minutos, más gente comienza a aparecer en el enorme lugar: todos jóvenes entre los diez y veinte años de edad. Nadie recuerda nada de su pasado, a excepción de sus nombres y la “habilidad” que cada uno posee. Una vez que todos los prisioneros se encuentran reunidos, la voz de Alice, una alegre niña de ocho años, les da las gracias por haberse ofrecido para su juego. Confundidos, asustados y sin más alternativa, los doce compañeros comienzan a entrenar para el juego, sin tener idea de los horrores que deberán enfrentar para lograr salir de la mazmorra y recuperar sus recuerdos.\n\n¿Quién los llevó allí? ¿Con qué propósito? Todo lo descubrirán al ser rescatados… si consiguen sobrevivir.\n\nTitanium es un thriller psicológico y de acción que sumerge al lector en la mente de la protagonista y en las difíciles decisiones que deberá tomar, donde cada conflicto develará sus más grandes atributos… como también sus más oscuras emociones. \n",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Titanium"
  },
  "9789563570298": {
    "author": "Jaime Concha",
    "createdAt": "2016-04-20T19:27:42.938Z",
    "description":
      "La poesía mistraliana es de gran esencialidad y de una inmensa fuerza interior, las cuales se funden para forjar poemas de contorno nítido, de cara y de cuerpo dimantinos. En ellos nada sobra, nada falta: lo pleno vivifica un decir casi siempre infalible. Lo que nos legó, compuesto en lo fundamental de Desolación, Tala, Lagar y Poema de Chile, revela una poesía novísima y arcaica, de vocación endógena, con un elan ascensional de veras soberano.",
    "roles": {
      "IC0uUAlCwi": true
    },
    "title": "GABRIELA MISTRAL"
  },
  "9789567402373": {
    "author": "Sergio Godoy Etcheverry, Eduardo Opazo Preller",
    "createdAt": "2016-07-20T14:37:21.675Z",
    "roles": {
      "XmHyyp0lxE": true
    },
    "title": "La empresa es el mensaje"
  },
  "9789568421977": {
    "author": "Beatriz García-Huidobro",
    "createdAt": "2015-12-24T03:02:34.230Z",
    "description":
      "Se convocó a autores de distintas generaciones, estilos, lugares de origen y temáticas, a participar en una antología de textos inéditos, reflexionando literariamente en torno al tema de la frontera, de aquella frontera que los inquieta, que para cada cual es movimiento y fricción. Es así como cada autor resulta cartógrafo que recorre una frontera y esboza un mapa. Y estos mapas que proyectan también delinean una cartografía de las relaciones de poder y dependencia, de los paisajes extremos, de la memoria de la violencia política, de las postergaciones, de reivindicaciones que aún esperan. ",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": ".cl Textos de frontera",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992118": {
    "author": "Mario Benedetti",
    "createdAt": "2015-12-24T03:02:34.250Z",
    "description":
      "La Tregua de Mario Benedetti es una de las novelas más emblemáticas del autor, así como de la literatura latinoamericana. A través del registro en un diario de vida, su protagonista, Martín Santomé, un hombre viudo con tres hijos comienza la transcripición de una vida rutinaria llena de soledad y un hogar sin armonía el que se ve transformado con la llegada de Laura Avellaneda, su nueva empleada en la oficina. Los grandes temas de la vida y la literatura como la muerte, la soledad, el sexo, el amor, el trabajo y la política son tratadas con la maestría única de Benedetti. Una novela imperdible que ya se ha traducido a más de diez idiomas y que se ha convertido en un clásico de la literatura latinoamericana. ",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "La Tregua",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992125": {
    "author": "Hernán Rivera Letelier",
    "createdAt": "2016-03-31T17:57:36.488Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "MMoqzwJMXq": true
    },
    "title": "La reina Isabel cantaba rancheras",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992132": {
    "author": "Carla Guelfenbein",
    "createdAt": "2016-03-31T17:57:36.468Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "El resto es silencio",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992149": {
    "author": "Gioconda Belli",
    "createdAt": "2016-03-31T17:57:36.495Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "El país de las mujeres",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992187": {
    "author": "Eduardo Halfon",
    "createdAt": "2016-03-31T17:57:37.781Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "El ángel literario",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992415": {
    "author":
      "Daniela Acosta Balaunde; Matias Celedón; Francisco Diaz Klaassen; Antonio Diaz Oliva; Florencia Edwards; Maca Fabry Otte; Emilio Gordillo; Mayra Kohler Rodriguez; Carlos Leiton Tapia; Maori Perez; Juan Jose Richards Echeverría; Francisca Rodriguez Aguilera; Maria Paz Rodriguez Vial; Juan Pablo Roncone; Pablo Toro Olivos; Begoña Ugalde Pascual; Yosa Vidal Collados; Diego Zuñiga",
    "createdAt": "2015-12-24T03:02:33.687Z",
    "description":
      "Las generaciones literarias son incómodas como respuestas pero inevitables como preguntas. Esta antología plantea la pregunta por una nueva generación literaria con avidez. Una pregunta que se respondió demasiado pronto, y acaso precipitadamente, en el Chile post-dictadura de los '90. Una pregunta que permanece abierta, todavía sin cuajar, respecto de los narradores que empezaron a publicar en esa década. Una pregunta que se abre nuevamente, en estos extendidos prolegómenos del siglo XXI, a través de un conjunto pujante de nuevos escritores de los cuales se quiere dar una muestra sucinta en este volumen. Desde luego no es claro que los una nada. Pero los temas del desamparo, la dificultad de establecer relaciones duraderas, la banalidad de los medios de comunicación y una cierta desconfianza en la literatura, sobre todo la pomposa y engolada, son algunos de los rasgos que parecen recorrer el conjunto de los relatos. Antes de que el tiempo de su respuesta definitiva, será el lector el encargado de elegir qué caminos le interesa recorrer, a qué autores acompañar, y por qué.                                                                                                                                                                                  Pablo Torche, escritor ",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Voces -30. Nueva narrativa chilena 2011",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992552": {
    "author": "Maite Sasia",
    "createdAt": "2015-12-24T03:02:33.734Z",
    "description":
      "Antes del miedo de Maite Sasia es una novela que revisa los hitos telúricos más importantes de la memoria chilena; el terremoto de Valdivia, Chillán, Valparaíso, entre otros, hasta el pasado 27F. A través de la experiencia de varias generaciones de un mismo linaje, la autora recorre distintos momentos de la historia de Chile en que el  país fue estremecido por sismos de gran intensidad. Sasia nos contará de la machi Leflay cuya ira desencadenó un gran terremoto en tiempos inmemoriales y de cómo su espíritu ha sobrevivido de generación en generación hasta nuestros días, reviviendo cada cierto tiempo todo su dolor y rabia. ",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Antes del miedo",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992675": {
    "author": "Mario Benedetti",
    "createdAt": "2015-12-24T03:02:34.213Z",
    "description":
      "La borra del café relata la historia de Claudio, la cual se mueve a través de las vivencias de él desde muy pequeño hacia su adultez. La narración mezcla las historias familiares y de barrio,  así como su vida rodeada de sus amigos, el colegio y sus hobbies. La novela también nos presenta el amor, el despertar sexual y, como elemento principal, el crecimiento de Claudio en su paso de la niñez a la vida de adulto, pudiendo los lectores ser testigos de estas etapas. Mario Benedetti presenta esta historia de manera simple y fluida, siendo capaz de atrapar e invitar al lector a conocer la historia de este hombre.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true
    },
    "title": "La borra del café",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992811": {
    "author": "Eduardo Arriagada",
    "createdAt": "2016-04-20T19:29:43.929Z",
    "description":
      "Eduardo Arriagada, periodista, investigador y académico, realiza una detallada disección de cómo el fenómeno de buscadores, redes sociales y herramientas digitales ha cambiado para siempre la forma en que los medios de comunicación tradicionales se relacionan con sus audiencias, las propias empresas con sus clientes o las personas entre sí. De paso, nos entrega luces muy claras sobre cuáles serán las mecánicas de consumo y poder en este mundo hiperconectado, donde la voz de un solo individuo puede movilizar a miles.",
    "roles": {
      "sq8oaAkTaV": true
    },
    "title": "#Tsunami Digital"
  },
  "9789568992835": {
    "author": "Francisco Ortega",
    "createdAt": "2015-12-24T03:02:34.297Z",
    "description":
      "El verbo Kaifman es una novela en la línea de Dan Brown, Ken Follet, Stephen King o Tom Clancy. Un cóctel que incluye al Vaticano, la orden de los Templarios, atentados terroristas en Santiago de Chile, nazis perdidos en la antártica y ciudades ocultas. Los grandes misterios de la historia en el sur del mundo.\n\nUna historia que juega con verdades a medias y la historia oculta de la humanidad. Ciudades perdidas, misterios antárticos, tesoros nazis ocultos en la Patagonia y un complot tramado por EE. UU. y la iglesia católica para silenciar a quienes se aproximen demasiado a la verdad.  ¿Acaso cree usted que la primera vez que fuimos a la luna fue en julio de 1969?\nLos viudos de El Código da Vinci la van a amar. \n\n\n“Una novela de investigación que se lee como la más emocionante de las películas”.\nJ.J. Benítez.\n\nSi usted leyó El número Kaifman debe leer El verbo Kaifman. Aquí la historia no sólo se amplía, también se revela su inicio durante la Edad Media y su final, en algún lugar desconocido del tiempo y el espacio.\n\n“Hace 6 años, El número Kaifman fue la respuesta chilena a El código Da Vinci. En 2013, la novela regresa corregida y ampliada, respondiendo acaso al éxito de Inferno. ¿Es Francisco Ortega el Dan Brown chileno? La respuesta la tendrá tras leer este libro.\n\n \n“A seis años de su primera edición, El número Kaifman vuelve en su edición extendida, definitiva y sólo disponible en edición electrónica, que incluye en un sólo volumen la precuela y la segunda parte del relato original”.\n\n \n“Edición revisada, definitiva, corregida y extendida de El número Kaifman, el primer best seller conspirativo escrito en Chile”.\n\n \nUna telaraña de conspiraciones a escala global. Un best seller de tomo y lomo, que encierra una electrizante historia que bien podría desarrollarse en Egipto o Francia, pero que se desarrolla aquí, en Chile”.\nAlberto Rojas, El Mercurio.\n\n“Novela de aventuras, un thriller de acción, con elementos cruzados entre El Código da Vinci y Los expedientes secretos X, pero ambientada en el Chile actual y donde no faltan las referencia a los Templarios, el oro perdido nazi, la ciudad de los Cesares, entre otros”.\nTerra.cl\n\n“En la línea de los superventas que ponen en duda la historia oficial, esta novela traslada a Chile un conflicto de alcance mundial, en que órdenes secretas, sobrevivientes del Tercer Reich y servicios de inteligencia pugnan por dar con la Ciudad de los Césares. El libro de Francisco Ortega se lee con facilidad. El dominio que exhibe de la tensión dramática le otorga gran efectividad y enganche a cada capítulo. Llamado a convertirse en un best seller, el libro se enraíza en la actualidad y ficciona con el terror que se cierne sobre Santiago tras un atentado al Parque Arauco”.\nLa Segunda.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true
    },
    "title": "El verbo Kaifman",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992859": {
    "author": "Claudia Apablaza",
    "createdAt": "2015-12-24T03:02:33.744Z",
    "description":
      "Voces -30, nueva narrativa latinoamericana es una antología de cuentos que reúne a algunos de los autores que están escribiendo y publicando hoy, desde México hasta la Patagonia. Son menores de 30 años, han ganado premios y tienen más de una publicación. Sus estilos e imaginarios sorprenden por tener un espíritu fresco e íntimo. Aquí se cruzan el campo y la ciudad, la familia y la juventud, los fantasmas del pasado y el futuro. A su vez, cada una de estas “voces” cuenta con un proyecto literario que creemos, tendrá una proyección en el tiempo y que dará qué hablar durante los próximos años, empezando por hoy.\nAutores: Diego Zúñiga, Valeria Luiselli, Agustín Acevedo Kanopa, Mauro Libertella, Andrés Cadena, Ileana Elordi, Valeria Tentoni, Daniel Saldaña París, Enza García Arreaza, Saúl Montaño, Jennifer Thorndike, Antônio Xerxenesky, Rodrigo Fuentes, Legna Rodríguez Iglesias, Ulises Juárez Polanco, Diana Varas, Luisa Geisler y Pedro Casusol.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true
    },
    "title": "Voces -30, Nueva Narrativa Latinoamericana",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789568992880": {
    "author": "Daniel Matamala",
    "createdAt": "2015-12-24T03:02:34.232Z",
    "description":
      "¿Es verdad que Augusto Pinochet le regaló el Estadio Monumental a Colo-Colo? ¿Es cierto que Elías Figueroa fue el símbolo de la dictadura en el deporte? ¿Fue vetado Carlos Caszely de la Selección por ser opositor al régimen? ¿Con qué fines ideológicos fueron intervenidos la “U” y Colo-Colo?\n \nEn 2001, el libro Goles y Autogoles derribó mitos, contó verdades ocultas y arrojó luz, por primera vez, sobre la utilización política del fútbol en Chile.\n \n14 años después, esta reedición se hace cargo de una nueva época, en que el fútbol es una herramienta formidable de poder: los clubes caen en manos de conglomerados político-empresariales; y los protagonistas de grandes escándalos como Carlos Délano, José Yuraszeck y Pablo Wagner se convierten en los “dueños de la pelota”. Mientras, la “Roja” levanta y hunde la popularidad de presidentes y gobiernos enteros.\n \nLa trama oculta de la imposición de las sociedades anónimas, el control del grupo Penta y la UDI sobre clubes de fútbol, el auge de Sebastián Piñera gracias a Colo-Colo, la caída de Marcelo Bielsa que arrastra al Presidente-empresario y los goles políticos de Michelle Bachelet son parte del material inédito que Daniel Matamala despliega en esta investigación.\n \n¿Cuál es la identificación política de Vidal, Alexis, Sampaoli y los héroes de la Copa América? ¿Cuánto ayudó a Bachelet su cercanía con esos ídolos? ¿Cuál es el futuro de la intrincada relación entre fútbol, grupos económicos y poder político? Son sólo algunos de los nuevos Goles y Autogoles que esta investigación devela.\n",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true
    },
    "title": "Goles y autogoles",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789569197062": {
    "author": "Óscar Castro",
    "createdAt": "2015-12-24T03:02:33.690Z",
    "description":
      "La vida simplemente es el hermoso, cautivante y emotivo relato de Roberto Lagos, un niño chileno de diez años quien, inmerso en la escasez material de su familia y en la pobreza de un pueblo minero, va descubriendo abruptamente las dificultades y dolores de esta vida. \nSu hogar, mantenido por su esforzada madre, queda a solo a unas cuadras de un prostíbulo. Un crudo escenario que va forjando a este solitario niño que, si bien no cuenta con una educación formal, se las ingenia para hacerse un lugar en este mundo, descubrir el amor, y soñar con un mundo mejor que conoce a través de sus incesantes lecturas. \n",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true,
      "yQIW0zjaiM": true
    },
    "title": "La Vida Simplemente",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789569197093": {
    "author": "Baldomero Lillo",
    "createdAt": "2015-12-24T03:02:34.253Z",
    "description":
      "“Sub terra: cuadros mineros” es la primera obra del cuentista chileno Baldomero Lillo, publicada el 12 de julio de 1904. A través de ocho capítulos –Los Inválidos; La Compuerta número 12; El Grisú; El Pago; El Chiflón del Diablo; El Pozo; Juan Fariña; y Caza Mayor–, describe la trágica situación en que vivían y morían los mineros chilenos, particularmente los de la mina del carbón de Lota a finales del siglo XIX y principios del XX.  En un contexto de desesperación, rabia e impotencia, ante una inhumana situación social y económica de quienes trabajaban desde el amanecer hasta el anochecer en condiciones paupérrimas, este libro representa básicamente una novela descriptiva sobre la vida en la mina, y la vida de sus mineros. Asimismo constituye una crítica en contra del poder explotador, que reducía la condición humana de los mineros a simples bestias. Este libro inspiró la película del mismo nombre, dirigida por Marcelo Ferrari y estrenada en 2003. \n",
    "roles": {
      "DVRgLfvOMj": true,
      "yQIW0zjaiM": true
    },
    "title": "Subterra",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789569197123": {
    "author": "Nicole Pinaud Verde-Ramo",
    "title": "Mercado de las franquicias en Chile",
    "type": "pdf"
  },
  "9789569197260": {
    "author": "Alberto Blest Gana",
    "createdAt": "2015-12-24T03:02:33.737Z",
    "description":
      "A la fecha de publicación de esta edición, Martín Rivas es una de las novelas chilenas costumbristas con mayor cantidad de ediciones. Sin embargo, esta edición constituye la primera edición chilena en formato digital, de la obra reconocida como la más leída y popular de las publicadas en Chile y realizada en base a la edición originalmente publicada en dos tomos en el año 1862. \nTambién catalogada como una novela histórica, Martin Rivas se inicia “a principios del mes de julio de 1850”, cuando un joven provinciano llega a estudiar leyes a Santiago, y como carece de los medios necesarios de auto-subsistencia, por lo que mediante una carta de su padre recientemente fallecido, logra ser aceptado en la casa de la aristocrática familia Encina. Allí conoce a la hija de los Encina, Leonor, bella e impetuosa joven, predilecta del padre y destacada en el contexto de la aristocracia santiaguina. \nDesde el comienzo del relato, la novela destaca el contraste entre los Encina y el joven provinciano, nacido en una modesta familia. El aspecto más conflictivo de esta diferencia social  gravita en que Martín, que tempranamente es atraído por Leonor, comprende que debe reservarse sus sentimientos, cuya realización le parece imposible. \nEsta novela refleja un estudio social enmarcado en la situación sociopolítica de Chile y un estudio del corazón, que si bien está en el contexto del año 1851, perfectamente puede ser un reflejo del Chile del siglo XXI.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "MMoqzwJMXq": true,
      "yQIW0zjaiM": true
    },
    "title": "Martín Rivas",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789569197284": {
    "author": "George Orwel",
    "createdAt": "2015-12-24T03:02:33.717Z",
    "description":
      "En 1945, tras el término de la Segunda Guerra Mundial, se publicó esta novela que tuvo gran repercusión al ser percibida como una sátira acerca del totalitarismo y la corrupción soviética en los tiempos de Stalin. Esta historia describe magistralmente como un grupo de animales de una granja expulsa a los humanos y crea un sistema de gobierno que termina convirtiéndose en una completa tiranía. Esta historia describe magistralmente como un grupo de animales de una granja expulsa a los humanos y crea un sistema de gobierno que termina convirtiéndose en una completa tiranía.  Rebelión en la granja se ha convertido en un clásico de la literatura universal que muestra, a través de un seductor argumento, las distintas caras del poder. Una imperdible obra que trasciende la propia realidad de la Unión Soviética para entregar un mensaje absolutamente vigente. Considerada una de las novelas más importantes del siglo XX, ha sido traducida a quince idiomas y fue elegida entre las 100 mejores novelas de habla inglesa por la revista Time, además de ganar de forma retrospectiva el premio Hugo de literatura fantástica en 1996.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true,
      "yQIW0zjaiM": true
    },
    "title": "Rebelión en la granja",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789569197482": {
    "author": "Pablo Esquivel",
    "createdAt": "2015-12-24T03:02:33.685Z",
    "description":
      "Es una novela basada en una historia real, la historia de mi hijo Lucas... Un día, pensando en qué podía dejarle a mi hijo que fuera inolvidable para él y que perdurara en el tiempo, decidí que podría relatar en una historia lo que hemos vivido juntos respecto a una de nuestras principales pasiones:“el fútbol”, y es así que nace Mi club de barrio. \n El libro trata de un grupo de niños que decide formar su propio club de fútbol, a través del cual viven distintas situaciones, la mayoría de ellas simpáticas y divertidas, historias con las cuales el lector seguramente podrá identificarse, si cuando pequeño tuvo un grupo de amigos de su edad con los cuales hicieron más de alguna travesura. También, al leer esta novela, se emocionarán a través de la amistad incondicional que solo puede encontrarse en un grupo de amiguitos. El valor de la amistad y la familia son el eje de esta obra.\n Espero de todo corazón que esta historia lleve a sus lectores a recordar o reencontrar aquel niño que todos llevamos dentro. ",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Mi club de barrio",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789569265013": {
    "author": "Alejandro Vilches A.",
    "createdAt": "2015-12-24T03:02:34.234Z",
    "description":
      "En el universo, esa insondable y enorme masa que contiene la vida; vacío a simple vista y más negro que cualquier otra cosa, subsisten seres cuya única misión es destruir la humanidad. ¿Crees en los Ángeles?¿Qué me dices de los demonios? \n¿Alguna vez has sentido miedo?\nUn Complot, un plan que falla y una despedida, son suficiente para que el portal se abra y los demonios inicien la búsqueda. \nSerá perseguido, atacado y descubrirá que las palabras y la fe no siempre son efectivas.\nCuando dos realidades se mezclan las convicciones se ven trastocadas, mientras que la mayoría de los hombres decepcionan… \nEl tiempo continuamente está cambiando… y la vida adquiere muchos e inesperados matices.\nTendrá que confiar en sí mismo y aprender a hacerlo en sus amigos, y no podrá olvidar que sus decisiones ahora afectarán a dos mundos; Lidermia y la Tierra. Porque para ser recibido en el lugar al que siempre debió pertenecer, antes tendrá que cumplir con el propósito que El Dios Único tiene para él, en su actual hogar. Realidades Paralelas, La Expulsión del Templo. La fe también puede ser reescrita. ",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Realidades Paralelas",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789569265037": {
    "author": "Alejandro Vilches A.",
    "createdAt": "2015-12-24T03:02:33.752Z",
    "description":
      "Desde el origen de los tiempos, los Homs han habitado en armonía con su entorno, pero el destino los confrontará a dos de sus más grandes temores. Porque mientras una especie duda de la existencia de la otra, una tercera emergerá silenciosa de las profundidades de la tierra para destruir el mundo que ambas conocen. ",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Tierras Blancas",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789569274190": {
    "author": "Enrique Jadresic",
    "createdAt": "2016-03-31T17:57:36.496Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Blushing, cuando sonrojarse duele",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "9789569274244": {
    "author": "Rafael Echeverría",
    "createdAt": "2016-05-16T18:38:02.473Z",
    "description":
      "Pensar ontológicamente no es pensar de cualquier manera, aunque en él participen múltiples formas de pensar. Hay principios, hay criterios, que conforman un pensar diferente. No accedemos a ellos de manera espontánea. Ello implica que es necesario aprender a pensar ontológicamente. Se trata de una forma de pensar que, por lo general, arranca de nuestras experiencias personales y muchas veces de nuestros dolores y desgarramientos. Nuestras heridas son, por lo general, puertas de entrada a las profundidades de nuestra alma. Ellas no sólo nos proveen sufrimientos, sino posibilidades para conocernos mejor y para orientar futuras transformaciones. \n\nEste tercer volumen de la serie “Incursiones Ontológicas” fue escrito por participantes de nuestro Programa de Avanzado de Coaching Ontológico, en su versión del año 2014.\n\nLos trabajos que presentamos, de alguna manera, llevan esta marca. Ellos expresan, muchas veces, un acto de gran generosidad al compartir con otros lo que resultó de ese recorrido. En ese sentido, son una invitación a suspender el miedo que nos tenemos frecuentemente a nosotros mismos y de participar de una experiencia reflexiva que puede proporcionarnos, al final del camino, grandes satisfacciones. El lector juzgará. Entre estos trabajos hay algunas más logrados, otros quizás algo menos. Pero los hemos seleccionado por cuanto creemos que todos ellos nos aportan algo de valor.",
    "roles": {
      "q6sOLcV1K0": true
    },
    "title": "Incursiones Ontológicas IV"
  },
  "9789569320057": {
    "author": "Ignacio Álvarez",
    "createdAt": "2015-12-24T03:02:34.254Z",
    "description":
      "En la colección Biblioteca chilena se publican obras fundamentales de la tradición chilena con ciertos criterios: Son ediciones hechas por académicos especialistas en literatura donde se comparan todas las versiones que existen. El volumen de Baldomero Lillo, incluye todas sus obras, además de el cuento El bofetón descubierto en 1984 pero nunca antes publicado con el conjunto de su obra; la tercera parte, descubierta también en 1984 del cuento Mis vecinos; hasta ahora publicado de forma trunca; una versión antigua del cuento Sobre el abismo, descubierta en esta investigación. El gran escritor chileno nace en Lota en 1867, trabaja durante varios años como dependiente de las pulperías “La quincena” y “Buen retiro”, en la cuenca minera de Arauco. En 1898 se traslada a Santiago y seis años después publica Sub terra, el estremecedor retrato de las miserables condiciones de vida que sufren los obreros del carbón. En 1907 aparece Sub sole, volumen que reúne sus relatos publicados en la prensa. Colaborador habitual de Zig-Zag y El Mercurio, funcionario menor en la Universidad de Chile, muere en San Bernardo el 10 de septiembre de 1923.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Baldomero Lillo",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "ESUR569274001": {
    "author": "Oscar Wilde",
    "createdAt": "2015-12-24T03:02:33.731Z",
    "description":
      "Edición Bilingüe del cuento clásico de Oscar Wilde.\nEl Ruiseñor y la Rosa vive en digital. Diagramada especialmente pensando en los primeros lectores, con una letra grande y agradable a la lectura. Tiene 3 secciones, una en Español, otra en Inglés y la tercera con los idiomas intercalados por párrafo para seguir la lectura.\n\nBilingual edition of the classic tale of Oscar Wilde. \nThe Nightingale and the Rose lives in digital. Set especially thinking in children, with a large typeface and pleasant to read. It has 3 sections, one in Spanish, one in English and the third has both languages, paragraph by paragraph, to follow the reading.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "El ruiseñor y la rosa",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "ESUR569274002": {
    "author": "Oscar Wilde",
    "createdAt": "2015-12-24T03:02:33.706Z",
    "description":
      "Una golondrina que se ha retrasado en su migración y se posa a los pies de la estatua dorada de un príncipe. La estatua está adornada con joyas y piedras preciosas muy valiosas. Ambos, la golondrina y el príncipe tienen una conversación a causa de la tristeza que la estatua siente por las injusticias del mundo que lo rodea. Juntos empiezan una bonita amistad y, con ayuda de la golondrina, el príncipe nos dará una gran lección de generosidad y solidaridad. Este cuento es un clásico pues nos enseña valiosas lecciones sobre la amistad, la compasión y muchos otros sentimientos humanos. \n\nSu autor, Oscar Wilde, nació en Dublín, Irlanda, en 1854 y falleció en París en 1900. Dentro de su obra, en la que destacan obras maestras como El retrato de Dorian Gray, tienen especial importancia los cuentos infantiles.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El príncipe feliz",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "ESUR569274004": {
    "author": "Horacio Quiroga",
    "createdAt": "2016-03-31T17:57:37.752Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Horacio Quiroga, sus mejores cuentos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "ESUR569274005": {
    "author": "H.P. Lovecraft",
    "createdAt": "2016-03-31T17:57:36.489Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Lovecraft, sus mejores monstruos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227001": {
    "author": "Horacio Quiroga",
    "createdAt": "2015-12-24T03:02:34.203Z",
    "description":
      "Cuentos de amor de locura y de muerte es un libro de cuentos de Horacio Quiroga publicado en 1917. El tema de la muerte resalta en la mayoría de los relatos. Por decisión expresa del autor, el título no lleva coma.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "MMoqzwJMXq": true,
      "yQIW0zjaiM": true
    },
    "title": "Cuentos de amor, de locura y de muerte",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227002": {
    "author": "Horacio Quiroga",
    "createdAt": "2015-12-24T03:02:33.708Z",
    "description":
      "Cuentos de la selva es un libro de cuentos del escritor uruguayo Horacio Quiroga, publicado en 1918. Fue el libro más exitoso para niños de Horacio Quiroga. Son protagonizados por animales y sus aventuras que tienen como escenario la naturaleza de la selva.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Cuentos de la selva",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227003": {
    "author": "Federico García Lorca",
    "createdAt": "2015-12-24T03:02:33.731Z",
    "description":
      "Colección de poemas, bajo la denominación de «casidas» y «gacelas», en homenaje a los poetas árabes de Granada \nEl amor y la muerte constituyen sus grandes núcleos temáticos. Lorca agrupa en el primer grupo, las gacelas, poemas de temática principalmente amorosa; y las casidad, cuyo tema esencial es la muerte.",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "Diván del Tamarit",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227004": {
    "author": "Federico García Lorca",
    "createdAt": "2015-12-24T03:02:34.266Z",
    "description":
      "Poemario escrito entre 1929 y 1930 durante su estancia en la Universidad de Columbia (Nueva York), así como en su siguiente viaje a Cuba, y publicado por primera vez en 1940, cuatro años después de la muerte del poeta.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "Poeta en Nueva York",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227005": {
    "author": "Federico García Lorca",
    "createdAt": "2015-12-24T03:02:33.694Z",
    "description":
      "Obra poética publicada en 1928, compuesta por dieciocho romances con temas como la noche, la muerte, el cielo, la luna; todos los poemas tienen como referente la cultura gitana.",
    "roles": {
      "Epo8BE88lp": true
    },
    "title": "Romancero gitano",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227006": {
    "author": "Miguel de Unamuno",
    "createdAt": "2015-12-24T03:02:34.213Z",
    "description":
      "Niebla es la historia del intento fallido de una criatura que interpela a su creador y que se desafìa a sí mismo para responder las preguntas acerca de la libertad individual.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true,
      "yQIW0zjaiM": true
    },
    "title": "Niebla",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227007": {
    "author": "Miguel de Unamuno",
    "createdAt": "2015-12-24T03:02:34.250Z",
    "description":
      "Novela breve que aborda el tema de la fe y de la pérdida de esta; es la historia de un sacerdote, que pese a todas las dudas que lo atormentan respecto de su religión, opta por seguir el camino que un día escogera con tanta pasión.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "San Manuel Bueno mártir",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227008": {
    "author": "José Hernández",
    "createdAt": "2015-12-24T03:02:34.264Z",
    "description":
      "Poema narrativo argentino, escrito en verso en 1872, que narra el carácter independiente, heroico y sacrificado del gaucho. En su época significó una protesta en contra de la política del presidente argentino Domingo Faustino Sarmiento de reclutar forzosamente a los gauchos para ir a la frontera a luchar contra los indigenas.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El gaucho Martín Fierro",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227009": {
    "author": "Carlos Pezoa Véliz",
    "createdAt": "2015-12-24T03:02:33.710Z",
    "description":
      "Selección de poemas de Carlos Pezoa Véliz que proyecta en un lenguaje llano y a la vez hermoso, una voz que nos habla sobre la realidad de la pobreza y de la soledad, como fiel reflejo de la propia vida del autor.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Las campanas de oro",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227010": {
    "author": "Ricardo Güiraldes",
    "createdAt": "2015-12-24T03:02:34.251Z",
    "description":
      "Novela iniciática que narra la historia de un joven que se hace hombre gaucho bajo el amparo de una personaje entrañable: Don Segundo Sombra y sus sabios consejos casi siempre declamados en la expresión que guarda el silencio.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Don Segundo Sombra",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227011": {
    "author": "Alfonsina Storni",
    "createdAt": "2015-12-24T03:02:33.674Z",
    "description":
      "Antología de poesía de la argentina Alfonsina Storni que combina poemas de sus época más enfocada al tema amoroso y de su etapa posterior donde se orienta al cuestionamientos de los roles femeninos tradicional y a una fina crítica social.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Tú me quieres blanca",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227012": {
    "author": "Anónimo",
    "createdAt": "2015-12-24T03:02:33.722Z",
    "description":
      "Novela que relata las andanzas de un niño de origen humilde que deberá servir a muchos amos para poder sobrevivir a la pobreza; una certera descricpión de época y una profunda crítica a la vanidad, la codicia y la falsa religiosidad.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "gQZU5UzYH4": true,
      "yQIW0zjaiM": true
    },
    "title": "El lazarillo de Tormes",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227013": {
    "author": "Roberto Arlt",
    "createdAt": "2015-12-24T03:02:34.204Z",
    "description":
      "La desventurada vida de un adolescente que habita los barrios bajos de Buenos Aires y que comprueba una y otra vez que no será capaz de salir de la pobreza pues todas sus iniciativas parecen condenadas al fracaso y que sin embargo, adquiere una extraña y ambigua esperanza a partir de la conciencia de un destino aceptado.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El juguete rabioso",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227014": {
    "author": "Gustavo Adolfo Bécquer",
    "createdAt": "2015-12-24T03:02:33.806Z",
    "description":
      "Un libro de leyendas recogidas por Gustavo Adolfo Bécquer que nos relatan desde historias de amor imcomprendidas, enamorados que van tras un ideal cuya inexistencia los sume en la desesperanza, hasta amores que golpeados por el infortunio se convierten en espectros o historias recordadas para siempre.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El rayo de luna y otras leyendas",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227015": {
    "author": "Rubén Darío",
    "createdAt": "2015-12-24T03:02:33.734Z",
    "description":
      "El mayor representante del modernismo, nos entrega a través de sus cuentos la llave a mundos de fantasía que cada tanto se olvidan pero que insisten en volver con sus idílicos y placenteros paisajes; sátiros, ninfas, hadas del bosque, reyes y artistas nos deleitan con sus aventuras no exentas de originalidad y de intentos del autor de experimentar con el oficio de la escritura. ",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El rey burgués y otros cuentos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227016": {
    "author": "Antonio Machado",
    "createdAt": "2015-12-24T03:02:33.715Z",
    "description":
      "Una selección de los poemas de Antonio Machado que combinan las nostalgia por tiempos ya vividos y lugares que ya no se habitan y nos sume además en versos que nos transmiten sabidurías presentes en el imaginario popular para hablar del mundo, de sus belleza, pero también de sus fantasmas y de sus faltas. Varios de estos textos fueron musicalizados por el cantautor español Joan Manuel Serrat.",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "He andado muchos caminos y otros poemas",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227017": {
    "author": "César Vallejo",
    "createdAt": "2015-12-24T03:02:33.708Z",
    "description":
      "Este poemario es la más profunda expresión de los laberínticos caminos por donde nos lleva el dolor espiritual y la desesperanza por un mundo donde no se encuentra consuelo. Versos que son la consagración de la tristeza humana, de la aflicción condenada a no ceder, versificada con maestría por el gran César Vallejo.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Los heraldos negros",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227018": {
    "author": "Benito Pérez Galdós",
    "createdAt": "2015-12-24T03:02:34.302Z",
    "description":
      "Una novela que relata el amor incondicional de una muchacha a un ciego de quien actúa por mucho tiempo como su lazarillo; pero la realidad no tardará en demostrarle que amar sinceramente no siempre trae de vuelta el mismo sentimiento; que las apariencias suelen ser vencedoras en un mundo que las venera más de la cuenta.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true,
      "yQIW0zjaiM": true
    },
    "title": "Marianela",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227021": {
    "author": "José Martí",
    "createdAt": "2015-12-24T03:02:33.673Z",
    "description":
      "Amistad funesta es la única novela de José Martí y la primera modernista de América Latina. Es de temática amorosa y fue publicada por entregas en el periódico neoyorquino El Latino Americano.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Amistad funesta",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227022": {
    "author": "Federico García Lorca",
    "createdAt": "2015-12-24T03:02:33.689Z",
    "description":
      "Bodas de sangre es una tragedia amorosa en verso y en prosa escrita en 1931 y estrenada por primera vez el 28 de marzo de 1933.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true
    },
    "title": "Bodas de sangre",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227023": {
    "author": "Pedro Antonio de Alarcón",
    "createdAt": "2015-12-24T03:02:34.279Z",
    "description":
      "El capitán veneno, fue publicada en el año 1881 y relata la historia de un militar español de mediados del siglo XIX, de carácter áspero y malhumorado cuyo mal concepto del género femenino se verá debilitado al ser atendido por un grupo de mujeres que lo reciben malherido y al que prodigarán generosos cuidados. ",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Capitán veneno",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227024": {
    "author": "Miguel de Unamuno",
    "createdAt": "2015-12-24T03:02:33.802Z",
    "description":
      "Del sentimiento trágico de la vida, es uno de uno de sus más destacados ensayos filosóficos. Fue publicado en 1913 y en él se hace una profunda reflexión respecto de la problemática existencial del hombre contemporáneo.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Del sentimiento trágico de la vida",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227025": {
    "author": "Tirso de Molina",
    "createdAt": "2015-12-24T03:02:33.705Z",
    "description":
      "Obra de teatro que relata las andanzas de don Juan Tenorio, sus conquistas y estrategias para conquistar y abandonar mujeres. Se atribuye a Tirso de Molina la primera aparición del personaje universal de don Juan.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El burlador de Sevilla",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227026": {
    "author": "Miguel Hernández",
    "createdAt": "2015-12-24T03:02:33.702Z",
    "description":
      "El rayo que no cesa es un libro de poemas compuesto principalmente por sonetos, publicado por primera vez en 1936 por Espasa Calpe. Se trata de un poemario de temática amorosa, y es considerado la obra más acabada del poeta.",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true,
      "gQZU5UzYH4": true
    },
    "title": "El rayo que no cesa",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227027": {
    "author": "César Vallejo",
    "createdAt": "2015-12-24T03:02:33.786Z",
    "description":
      "Fabla Salvaje fue la segunda obra en prosa que publicó Vallejo. Fue publicada en el año 1923 y calificada como “novela psicológica”. Trata de un hombre que pierde poco a poco la cordura debido a unas apariciones fantasmagóricas que no puede explicar.Fabla es un arcaísmo equivalente a fábula. El título de la obra significa entonces fábula salvaje.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Fabla salvaje",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227028": {
    "author": "Catalina de Erauso",
    "createdAt": "2015-12-24T03:02:34.245Z",
    "description":
      "Narra las memorias de Catalina de Erauso, monja española que disfrazada de militar participa de las hazañas guerreras ocurridas durante la conquista de América.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "La historia de la monja alférez",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227029": {
    "author": "Baldomero Lillo",
    "createdAt": "2015-12-24T03:02:33.686Z",
    "description":
      "Subterra es la primera obra del autor y fue publicada por primera vez el 12 de julio de 1904. Sus cuentos retratan la vida de los mineros de Lota y están basados en las experiencias que el propio autor vivió en las minas de carbón.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Subterra",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227030": {
    "author": "Francisco de Quevedo",
    "createdAt": "2015-12-24T03:02:33.691Z",
    "description":
      "Novela picaresca que relata las andanzas de un niño de origen humilde a través de los años, que para sobrevivir y mejorar deberá incurrir en toda clase de trampas y artimañas.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Vida del buscón don Pablos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227031": {
    "author": "Antoine de Saint-Exupéry",
    "createdAt": "2015-12-24T03:02:33.737Z",
    "description":
      "El principito narra el encuentro entre un aviador y un ser de otro planeta que a través de sus relatos lo reconectará con su ser niño.",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true,
      "yQIW0zjaiM": true
    },
    "title": "El principito",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227032": {
    "author": "Sófocles",
    "createdAt": "2015-12-24T03:02:34.219Z",
    "description":
      "Edipo rey es considerada una de las tragedias cúlmines del autor y trata de las desventuras del rey Edipo, cuya ciudad es asolada por una terrible epidemia. Al averiguar las causas descubrirá una historia pasada de la que él mismo es el protagonista.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "MMoqzwJMXq": true,
      "yQIW0zjaiM": true
    },
    "title": "Edipo rey",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227033": {
    "author": "Sófocles",
    "createdAt": "2015-12-24T03:02:34.221Z",
    "description":
      "Antígona narra la desobediencia de una mujer que se rebela a la prohibición de dar sepultura a su hermano muerto, Polinices, quien es considerado un traidor a la patria.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "yQIW0zjaiM": true
    },
    "title": "Antígona",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227034": {
    "author": "R.L Stevenson",
    "createdAt": "2015-12-24T03:02:34.238Z",
    "description":
      "Es la historia de un experimento a través del cual seconsigue disociar la luz y la sombra que hay en un ser humano. Dos personajes opuestos lucharán por mantener la supremacía sobre el otro.",
    "roles": {
      "DVRgLfvOMj": true,
      "yQIW0zjaiM": true
    },
    "title": "El extraño caso de doctor Jeckyll y mister Hyde",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227035": {
    "author": "William Shakespeare",
    "createdAt": "2015-12-24T03:02:34.238Z",
    "description":
      "Sueño de una noche de verano es una comedia escrita alrededor de 1595. Es una comedia de enredos amorosos que ocurren en medio de un bosque encantado. Está considerada como uno de los grandes clásicos de la literatura teatral mundial.",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "MMoqzwJMXq": true,
      "yQIW0zjaiM": true
    },
    "title": "Sueño de una noche de verano",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227036": {
    "author": "Miguel de Unamuno",
    "createdAt": "2016-03-31T17:57:36.502Z",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "Abel Sánchez",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227037": {
    "author": "Bartolomé de las Casas",
    "createdAt": "2016-03-31T17:57:36.495Z",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "Brevísima Relación De La Destrucción De Las Indias",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227038": {
    "author": "Anónimo",
    "createdAt": "2016-03-31T17:57:36.507Z",
    "roles": {
      "DVRgLfvOMj": true,
      "MMoqzwJMXq": true
    },
    "title": "Cantar del Mio Cid",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227039": {
    "author": "Duque de Rivas",
    "createdAt": "2016-03-31T17:57:37.808Z",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "Don Álvaro o la fuerza del sino",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227040": {
    "author": "José Zorrilla",
    "createdAt": "2016-03-31T17:57:36.490Z",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "Don Juan Tenorio",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227042": {
    "author": "Federico García Lorca",
    "createdAt": "2016-03-31T17:57:36.491Z",
    "roles": {
      "DVRgLfvOMj": true,
      "Epo8BE88lp": true,
      "GtdUYlBJ91": true
    },
    "title": "La casa de Bernarda Alba",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "LBRSMVL227044": {
    "author": "Anónimo",
    "createdAt": "2016-03-31T17:57:36.490Z",
    "roles": {
      "DVRgLfvOMj": true,
      "gQZU5UzYH4": true
    },
    "title": "Popol Vuh",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "PTGNSNGL01": {
    "author": "Mario Benedetti",
    "createdAt": "2016-03-31T17:57:36.494Z",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "La noche de los feos",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "PTGNSNGL07": {
    "author": "Álvaro Bisama",
    "createdAt": "2015-12-24T03:02:43.303Z",
    "description":
      "El protagonista de este relato recuerda sin emoción ni nostalgia su juventud en un liceo en Valparaíso. A su mente viene una y otra vez Torres, un ex compañero que como los otros, había quedado enterrado en su pasado, hasta que por algunas coincidencias, ambos personajes se encuentran en varias ocasiones. Comedy Central reflexiona sobre el humor, la violencia y la tragedia como las distintas caras de una misma moneda. ",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Comedy Central",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "PTGNSNGL09": {
    "author": "María José Viera-Gallo",
    "createdAt": "2015-12-24T03:02:33.716Z",
    "description":
      "Una hermana viaja hasta Bélgica para recuperar la maleta que su hermana mayor le ha dejado. En este viaje, recordará con nostalgia su infancia junto a su hermana, dando pistas de por qué ella se fue. En un relato fragmentado, moderno y con una prosa impecable, María José Viera-Gallo nos hace parte de su mundo de aviones y hoteles baratos donde sus protagonistas siempre están buscando algo que se les perdió en el camino. La maleta de Úrsula ganó el Premio Paula.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "La maleta de Úrsula",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "PTGNSNGL10": {
    "author": "Alejandra Costamagna",
    "createdAt": "2015-12-24T03:02:43.328Z",
    "description":
      "Claudia y Claudio se conocen viendo películas de aliens. Entre boliches de media noche, películas raras y maltas con huevo, secretamente, ambos personajes se enamoran mientras recorren el centro de la ciudad. Pero Claudio intuye que Claudia guarda un triste secreto. La prosa de Alejandra Costamagna está llena de humor y momentos tristes. Llena de silencios también, generando así atmósferas llenas de intimidad entre sus personajes.",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "Yo, Claudio",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "SNGLBNDTT0001": {
    "author": "Mario Benedetti",
    "createdAt": "2015-12-24T03:02:33.709Z",
    "description":
      "Esta es la historia de un partido fútbol, decisivo en la historia de Martín Riera, un gran arquero de un equipo de segunda y Benja, el excelente delantero del equipo rival. Ambos, amigos y jugadores, están pasando por momentos decisivos en sus carreras y vidas. También, ambos sueñan con ser llamados por las grandes ligas del fútbol europeo y, en el minuto más decisivo de sus carreras, un imprevisto marca definitivamente su destino. La narración enaltece a este deporte. Así, con un evento inesperado, se pone en cuestión la fragilidad del destino y el honor que brinda el amor al fútbol. La carrera de un jugador de fútbol, la vida de las pequeñas y grandes ligas, la pasión de multitudes son muy bien descritas en el relato, acercando al lector a la experiencia del juego desde el lado de los futbolistas, en donde el Uruguayo Benedetti le rinde un homenaje al deporte rey. \n\nEste cuento es el número 1 de la Colección Benedetti Singles. ",
    "roles": {
      "DVRgLfvOMj": true,
      "GtdUYlBJ91": true
    },
    "title": "El césped",
    "users": {
      "zVd87lrWWr": true
    }
  },
  "SNGLPIGLIA008": {
    "author": "Ricardo Piglia",
    "createdAt": "2015-12-24T03:02:33.689Z",
    "description":
      "En El joyero se juntan varias historias que van engarzándose, tal como se hace en una pieza de joyería. Por un lado, el Chino —personaje central de este cuento— ha sufrido injustamente debido a un error que cometió en el pasado y que le costó varios años de cárcel. A su vez, tras su separación con Blanca, el Chino no puede ver a su hija Mimi, a quien adora. Por último, el protagonista se ha dedicado a ser joyero, logrando piezas increíbles que han sido expuestas por varias casa de remate en el mundo. Así, la historia se ordena para que una decisión que el Chino debe tomar, le permita volver a ver a su hija. El joyero es un cuento magistral en el que el autor, con pocos detalles, construye un mundo en el que un padre, una hija y un oficio, serán los protagonistas. El joyero forma parte de la colección de Piglia Singles de Ebooks Patagonia. ",
    "roles": {
      "DVRgLfvOMj": true
    },
    "title": "El joyero",
    "users": {
      "zVd87lrWWr": true
    }
  }
}
