[
  {
    "AUTOR": "Walter_Garib",
    "BIOGRAFÍA": "Walter Garib nació en Requínoa-Chile el 16 de marzo de 1933. Desde pequeño escuchó las prodigiosas narraciones de sus abuelos, sacadas de “Las mil y una noches” y de la rica tradición oral. Sus cuatro abuelos habían abandonado Palestina hacia 1910, debido a la dominación turca.\nSu verdadera vocación estaba en narrar y contar historias, pues era una manera de continuar la tradición familiar, representada por sus abuelos, y sobre todo de su padre. Era lector pertinaz, dueño de una biblioteca muy surtida, en la cual el futuro escritor tuvo acceso a lo mejor de la literatura universal.\nDe su madre, el escritor heredó el gusto por la música y a apreciar sus actividades artesanales. Ella, a menudo lo estimulaba a hacer poesía y a dibujar, aunque el futuro escritor se inclinaba más por la prosa.\nWalter Garib se mantuvo en el núcleo familiar, mientras destinaba largas horas diarias a escribir, ante la mirada indulgente de su progenitor, si bien le criticaba lo que para él era una actividad para morirse de hambre. En 1963 publicó su primer libro “La cuerda tensa” (cuentos). \nA partir de 1965, Garib empezó a escribir novelas y una de éstas ganó en 1972 el Premio Nicomedes Guzmán de la Sociedad de Escritores de Chile. Estimulado por este hecho, no dio respiro a sus inclinaciones literarias, y así pudo obtener nuevos premios nacionales e internacionales y publicar en México, España y Chile. Hoy, son alrededor de 15 los libros editados, en su mayoría novelas. Sus cuentos han sido traducidos al francés y al italiano.\nEntre 1972 y 1973 tuvo una columna de misceláneas en el diario La Nación. Regresó al periodismo en 1996, para colaborar en el diario La Época, hasta cuando éste cerró a mediados de 1998. A partir de esa fecha, escribe en la página editorial del diario La Nación, todos los jueves, una columna satírica. Además, desde 1997 colabora en la revista “Punto Final”.\nFue director de la Sociedad de Escritores de Chile en 3 períodos, a cuya organización está vinculado a partir de 1967."
  },
  {
    "AUTOR": "Maite_Sasia",
    "BIOGRAFÍA": "Demo Bio"
  }
]
